[
  {
    "id": 163134,
    "description": "The third season of <i>Re:Zero kara Hajimeru Isekai Seikatsu</i>. <br><br>\n\nA year has passed since Subaru’s victory at the Sanctuary. He savors a life of fulfillment while Emilia’s camp stands united for the royal selection—until a fateful letter arrives. Anastasia, a royal selection candidate, has invited Emilia to the Watergate City of Priestella. But as the party begins its journey, crisis stirs beneath the surface and Subaru meets a cruel fate once again.<br><br>\n(Source: Crunchyroll) <br><br>\n\n<i>Notes:<br>\nThe first episode has an extended runtime of ~90 minutes, and received an early premiere at Anime Expo on July 5, 2024.</i>",
    "translation": "A terceira temporada de <i>Re:Zero kara Hajimeru Isekai Seikatsu</i>. <br><br>\n\nUm ano se passou desde a vitória de Subaru no Santuário. Ele saboreia uma vida de realizações enquanto o acampamento de Emilia permanece unido para a seleção real - até que uma carta fatídica chega. Anastasia, uma candidata à seleção real, convidou Emilia para a Cidade Watergate de Priestella. Mas quando o grupo inicia sua jornada, a crise se agita sob a superfície e Subaru encontra um destino cruel mais uma vez.<br><br>\n(Fonte: Crunchyroll) <br><br>\n\n<i>Notas:<br>\nO primeiro episódio tem uma duração estendida de aproximadamente 90 minutos e teve uma estreia antecipada na Anime Expo em 5 de julho de 2024.</i>"
  },
  {
    "id": 176496,
    "description": "The second season of <i>Solo Leveling</i>.<br><br>\nMastering his new abilities in secret, Jin-U must battle humanity's toughest foes to save his mother.<br><br>\n\n(Source: Crunchyroll News)",
    "translation": "A segunda temporada de <i>Solo Leveling</i>.<br><br>\nDominando suas novas habilidades em segredo, Jin-U deve lutar contra os inimigos mais difíceis da humanidade para salvar sua mãe.<br><br>\n\n(Fonte: Crunchyroll News)"
  },
  {
    "id": 176301,
    "description": "The second season of <i>Kusuriya no Hitorigoto</i>.<br><br>\n\nMaomao and Jinshi face palace intrigue as a pregnant concubine's safety and a looming conspiracy collide.<br><br>\n\n(Source: Crunchyroll News)",
    "translation": "A segunda temporada de <i>Kusuriya no Hitorigoto</i>.<br><br>\n\nMaomao e Jinshi enfrentam intrigas palacianas enquanto a segurança de uma concubina grávida e uma conspiração iminente colidem.<br><br>\n\n(Fonte: Crunchyroll News)"
  },
  {
    "id": 172019,
    "description": "The first cour of the fourth season of <i>Dr.STONE</i>.<br><br>\n\nSenkuu and the Kingdom of Science revive Tsukasa and build a spaceship to reach 'Why Man' on the Moon!<br><br>\n(Source: Crunchyroll News, edited)",
    "translation": "O primeiro cour da quarta temporada de <i>Dr.STONE</i>.<br><br>\n\nSenkuu e o Reino da Ciência revivem Tsukasa e constroem uma espaçonave para chegar ao 'Why Man' na Lua!<br><br>\n(Fonte: Crunchyroll News, editado)"
  },
  {
    "id": 172258,
    "description": "The second season of <i>Kimi no Koto ga Dai Dai Dai Dai Daisuki na 100-nin no Kanojo.</i><br><br>\nRentaro meets new soulmates, balancing comedic chaos and heartfelt moments as his relationships deepen.\n<br><br>\n(Source: Crunchyroll News)",
    "translation": "A segunda temporada de <i>Kimi no Koto ga Dai Dai Dai Dai Daisuki na 100-nin no Kanojo.</i><br><br>\nRentaro conhece novas almas gêmeas, equilibrando o caos cômico e os momentos sinceros à medida que seus relacionamentos se aprofundam.\n<br><br>\n(Fonte: Crunchyroll News)"
  },
  {
    "id": 178462,
    "description": "High school student Saito Houjou is set to inherit his grandfather’s major corporation. First, he must marry Akane Sakuramori, the girl he despises the most, and who hates him just as much. The two are determined to keep their unexpected marriage a secret from their classmates. But as they begin their newlywed life, the distance between them starts to close.<br><br>\n\n(Source: Crunchyroll, edited)",
    "translation": "O estudante do ensino médio Saito Houjou está prestes a herdar a grande empresa de seu avô. Primeiro, ele precisa se casar com Akane Sakuramori, a garota que ele mais despreza e que o odeia tanto quanto ele. Os dois estão determinados a manter seu casamento inesperado em segredo de seus colegas de classe. Mas, ao iniciarem sua vida de recém-casados, a distância entre eles começa a diminuir.<br><br>\n\n(Fonte: Crunchyroll, editado)"
  },
  {
    "id": 176273,
    "description": "After graduating from high school, Natsuko Hirose starts her career as an animator. Her talent quickly flourishes, and she makes her debut as a director in no time. Her first anime becomes a massive hit, sparking a social phenomenon and earning her recognition as an up-and-coming genius director. Her next project is set to be a romantic comedy movie themed around first love! However, having never been in love herself, Natsuko struggles to understand the concept of first love, and as a result, she’s unable to create the storyboard, causing the movie production to come to a standstill.<br>\n<br>\n(Source: MAPPA)",
    "translation": "Depois de se formar no ensino médio, Natsuko Hirose começa sua carreira como animadora. Seu talento floresce rapidamente e ela faz sua estreia como diretora em pouco tempo. Seu primeiro anime se torna um grande sucesso, provocando um fenômeno social e fazendo com que ela seja reconhecida como uma diretora genial em ascensão. Seu próximo projeto está programado para ser um filme de comédia romântica com o tema do primeiro amor! No entanto, como nunca se apaixonou, Natsuko tem dificuldade para entender o conceito do primeiro amor e, como resultado, não consegue criar o storyboard, o que faz com que a produção do filme seja paralisada.<br>\n<br>\n(Fonte: MAPPA)"
  },
  {
    "id": 169441,
    "description": "The second season of <i>Watashi no Shiawase na Kekkon</i>. <br><br>\nMiyo and Kiyoka's love will be put to the test as trouble looms over them. Will they achieve the future they dream of? <br><br>\n\n(Source: Netflix Anime) ",
    "translation": "A segunda temporada de <i>Watashi no Shiawase na Kekkon</i>. <br><br>\nO amor de Miyo e Kiyoka será posto à prova à medida que os problemas se aproximam. Será que elas conseguirão alcançar o futuro com o qual sonham? <br><br>\n\n(Fonte: Netflix Anime)"
  },
  {
    "id": 167143,
    "description": "Alina thought she had found the perfect job as a guild receptionist. It’s stable, safe, and has a super cute uniform. But this dream gig turns into an overtime nightmare whenever adventurers get stuck clearing a dungeon. Tired of the long nights, Alina starts taking down the bosses herself! She even earns the name Executioner for her impressive skills. Can she keep her identity a secret?\n<br><br>\n(Source: Crunchyroll)",
    "translation": "Alina achava que tinha encontrado o emprego perfeito como recepcionista da guilda. É estável, seguro e tem um uniforme muito bonito. Mas esse trabalho dos sonhos se transforma em um pesadelo de horas extras sempre que os aventureiros ficam presos na limpeza de uma masmorra. Cansada das longas noites, Alina começa a derrubar os chefes ela mesma! Ela até ganhou o nome de Executioner por suas habilidades impressionantes. Será que ela conseguirá manter sua identidade em segredo?\n<br><br>\n(Fonte: Crunchyroll)"
  },
  {
    "id": 175443,
    "description": "In middle school, Uka Ishimori was nicknamed “Stone.”\n<br><br>\nIn order to change herself, she enrolled in Hachimitsu High School, known for its culture of student liberty. Seated in at the desk next to her in the same class is Kai Miura, a coolly freewheeling boy with lemon-colored hair. In truth, Uka met Kai once in middle school, and decided to attend Hachimitsu based on a single word he said to her.To Uka, the popular Kai is a distant presence.\n<br><br>\nYet somehow, Kai starts to look after Uka. With Kai encouraging her, Uka gradually begins to fit in with her classmates…\n<br><br>\nBut...Uka’s world is gradually changing with Kai’s presence. —\n<br><br>\nNow, I am in the center of the endlessly spreading light.\n<br><br>\n(Source: Crunchyroll)",
    "translation": "No ensino médio, Uka Ishimori tinha o apelido de \"Stone\".\n<br><br>\nPara mudar, ela se matriculou na Hachimitsu High School, conhecida por sua cultura de liberdade estudantil. Sentado na carteira ao lado dela, na mesma classe, está Kai Miura, um rapaz de cabelos cor de limão e de temperamento livre. Na verdade, Uka conheceu Kai uma vez no ensino médio e decidiu frequentar a Hachimitsu com base em uma única palavra que ele disse a ela.\n<br><br>\nNo entanto, de alguma forma, Kai começa a cuidar de Uka. Com Kai a encorajando, Uka gradualmente começa a se encaixar com seus colegas de classe...\n<br><br>\nMas... o mundo de Uka está mudando gradualmente com a presença de Kai. -\n<br><br>\nAgora, estou no centro da luz que se espalha infinitamente.\n<br><br>\n(Fonte: Crunchyroll)"
  },
  {
    "id": 177552,
    "description": "Gorgeous from head to toe! The perfect figure! To Kawai Mona, winning hearts comes as naturally as breathing... but the arrival of Kuroiwa Medaka, a new transfer student who won't even give her a second look, turns her school life upside-down! She's lived her whole life being fawned over, so why is he any different? Mona tries everything she can think of to win Medaka over, even getting a bit extreme at times! This new rom-com starring a queen bee and a celibate boy is about to burst onto the scene!<br>\n<br>\n(Source: Crunchyroll)",
    "translation": "Linda da cabeça aos pés! A figura perfeita! Para Kawai Mona, conquistar corações é tão natural quanto respirar... mas a chegada de Kuroiwa Medaka, um novo aluno transferido que não lhe dá nem uma segunda olhada, vira sua vida escolar de cabeça para baixo! Ela viveu toda a sua vida sendo bajulada, então por que ele é diferente? Mona faz de tudo para conquistar Medaka, chegando até a ser um pouco radical em alguns momentos! Essa nova comédia romântica estrelada por uma abelha rainha e um garoto celibatário está prestes a entrar em cena!\n<br>\n(Fonte: Crunchyroll)"
  },
  {
    "id": 177506,
    "description": "Not even a hero, Takumi Iruma gets accidentally mixed in with a group of heroes chosen to be summoned to another world. As compensation for the mix-up, a goddess offers him the right to choose any skill he wishes for! Hoping for a peaceful and quiet life that has nothing to do with fighting or going into battle, he chooses a seemingly boring creation skill. However, it turns out \"alchemy\" is the most powerful skill that allows him to create everything from a holy sword to flying ships! This cheat skill he unexpectedly acquired turns him into a wealthy merchant and makes him undefeatable in battles! A heartwarming adventure story about (possibly) the most powerful alchemist in another world!<br>\n<br>\n(Source: AlphaPolis)",
    "translation": "Nem mesmo um herói, Takumi Iruma é acidentalmente misturado a um grupo de heróis escolhidos para serem convocados para outro mundo. Como compensação pela confusão, uma deusa lhe oferece o direito de escolher qualquer habilidade que desejar! Na esperança de ter uma vida pacífica e tranquila que não tenha nada a ver com lutas ou batalhas, ele escolhe uma habilidade de criação aparentemente entediante. No entanto, a \"alquimia\" é a habilidade mais poderosa que lhe permite criar tudo, desde uma espada sagrada até navios voadores! Essa habilidade de trapaça que ele adquiriu inesperadamente o transforma em um rico comerciante e o torna imbatível nas batalhas! Uma história de aventura comovente sobre (possivelmente) o alquimista mais poderoso de outro mundo!\n<br>\n(Fonte: AlphaPolis)"
  },
  {
    "id": 179696,
    "description": "Yui Mitsuya and Masugu Tateishi aren't just any coworkers-they totally have the hots for each other. His helpful yet humble attitude makes her giddy, and her cuteness leaves him grinning like a fool. Problem is, they're trying to keep their new relationship under wraps to avoid making things awkward at work. But seeing how they can't keep their hands off each other, they run the risk of spilling their little secret with each passing day at the office.\n<br><br>\n(Source: Kodansha US)",
    "translation": "Yui Mitsuya e Masugu Tateishi não são apenas colegas de trabalho - eles estão totalmente apaixonados um pelo outro. A atitude prestativa e humilde de Masugu a deixa tonta, e a fofura dela o faz sorrir como um tolo. O problema é que eles estão tentando manter seu novo relacionamento em segredo para evitar que as coisas fiquem estranhas no trabalho. Mas, como não conseguem manter as mãos longe um do outro, correm o risco de revelar seu pequeno segredo a cada dia que passa no escritório.\n<br><br>\n(Fonte: Kodansha US)"
  },
  {
    "id": 178548,
    "description": "Ein has been saddled with the job of \"Appraiser,\" the weakest and least fortunate of all the jobs one can be born with, as the only power it grants is the ability to appraise things.\n\nTreated cruelly by all and reduced to a litter collector by his peers, Ein has grown to hate himself and lives his days in spineless self-abasement. But when he meets Yuuri, the spirit of the World Tree, and her protector, Ursula the sage, Ein's fate takes a drastic turn.<br>\n<br>\nWith the gift of a Spirit Eye from Yuuri and the help of Ursula in learning how to use it, Ein grows stronger and stronger, until he's ready to take Yuuri on her long-desired journey to meet her World Tree's sisters. He goes on to overcome all sorts of challenges, armed with his natural kindness and his new-found courage. <br><br> (Source: Crunchyroll)",
    "translation": "Ein recebeu o cargo de \"Avaliador\", o mais fraco e menos afortunado de todos os cargos com os quais se pode nascer, pois o único poder que ele concede é a capacidade de avaliar as coisas.\n\nTratado com crueldade por todos e reduzido a um coletor de lixo por seus colegas, Ein passou a odiar a si mesmo e vive seus dias em uma auto humilhação sem convicção. Mas quando ele conhece Yuuri, o espírito da Árvore do Mundo, e sua protetora, Ursula, a sábia, o destino de Ein sofre uma reviravolta drástica.<br>\n<br>.\nCom a dádiva de um Spirit Eye de Yuuri e a ajuda de Ursula para aprender a usá-lo, Ein fica cada vez mais forte, até estar pronto para levar Yuuri em sua tão desejada jornada para conhecer as irmãs da World Tree. Ele supera todos os tipos de desafios, armado com sua bondade natural e sua recém-descoberta coragem. <br><br> (Fonte: Crunchyroll)"
  },
  {
    "id": 176642,
    "description": "Ten’ikai General Hospital’s Supervisory Department of Diagnostic Pathology handles cases other physicians deem too difficult to treat. It’s also where bizarre mysteries surface, from unexplained illnesses to strange murders even the police can’t solve. At the center of it all is Takao Ameku, a brilliant doctor determined to reveal the shocking truth behind these anomalies.\n<br><br>\n(Source: Crunchyroll)",
    "translation": "O Departamento de Supervisão de Patologia Diagnóstica do Hospital Geral Ten'ikai lida com casos que outros médicos consideram muito difíceis de tratar. É também onde surgem mistérios bizarros, desde doenças inexplicáveis até estranhos assassinatos que nem mesmo a polícia consegue resolver. No centro de tudo isso está Takao Ameku, um brilhante médico determinado a revelar a chocante verdade por trás dessas anomalias.\n<br><br>\n(Fonte: Crunchyroll)"
  },
  {
    "id": 178100,
    "description": "In a world where eating “Skill Fruits” grants special powers, Light, a boy who seeks to become the world’s greatest adventurer, obtains the <<Fruitmaster>> skill, a bogus skill specializing in fruit cultivation that is completely useless in combat.<br>\n<br>\nEating a second “Skill Fruit” results in death, so there are no do-overs. Meanwhile, his childhood friend Rena, who promised to become an adventurer with him, achieves S Rank in record time, and the gap between them widens.<br>\n<br>\nLight spends his days farming and training with a sword, but one day, he accidentally eats a second “Skill Fruit.”<br>\n<br>\n“Why am I not dying?!”<br>\n<br>\nLight avoids certain death and learns the incredible true power of the <<Fruitmaster>> skill: he can eat as many “Skill Fruits” as he wants! His overpowered ability allows him to gain an ability every time he eats one, for an unlimited number of times!! The worst skill ever is actually the best skill ever!!!<br>\n<br>\n(Source: Crunchyroll)<br><br>\n<i>Note: Each episode streamed 1 week early on ABEMA and Crunchyroll. The original TV broadcast started on January 7, 2025.</i>",
    "translation": "Em um mundo onde comer \"Skill Fruits\" concede poderes especiais, Light, um garoto que busca se tornar o maior aventureiro do mundo, obtém a habilidade <<Fruitmaster>>, uma habilidade falsa especializada no cultivo de frutas que é completamente inútil em combate.<br>\n<br>\nComer uma segunda \"Skill Fruit\" resulta em morte, portanto, não há como voltar atrás. Enquanto isso, sua amiga de infância Rena, que prometeu se tornar uma aventureira com ele, alcança o Rank S em tempo recorde, e a distância entre eles aumenta.<br>\n<br>\nLight passa seus dias cultivando e treinando com uma espada, mas um dia ele come acidentalmente uma segunda \"Skill Fruit\".\n<br> <br>\n\"Por que não estou morrendo?!\"<br>\n<br> <br>\nLight evita a morte certa e aprende o incrível e verdadeiro poder da habilidade <<Fruitmaster>>: ele pode comer quantas \"Skill Fruits\" quiser! Sua habilidade superpoderosa permite que ele ganhe uma habilidade toda vez que comer uma, por um número ilimitado de vezes!!! A pior habilidade de todos os tempos é, na verdade, a melhor habilidade de todos os tempos!!!<br>\n<br>\n(Fonte: Crunchyroll)<br><br>\n<i>Nota: Cada episódio foi transmitido uma semana antes na ABEMA e na Crunchyroll. A transmissão original na TV começou em 7 de janeiro de 2025.</i>"
  },
  {
    "id": 170892,
    "description": "The second season of <i>Jibaku Shounen Hanako-kun.</i><br><br>\nHanako, Nene, and Kou race against time to uncover the traitor among the Seven Wonders.<br><br>\n(Source: Crunchyroll News)",
    "translation": "A segunda temporada de <i>Jibaku Shounen Hanako-kun.</i><br><br>\nHanako, Nene e Kou correm contra o tempo para descobrir o traidor entre as Sete Maravilhas.<br><br>\n(Fonte: Crunchyroll News)"
  },
  {
    "id": 172439,
    "description": "Ms. Elf is intrigued by Japanese culture?!\n<br><br>\nWorking adult Kitase Kazuhiro’s hobby is sleeping. Ever since he was a child, he’s had exciting adventures in the mysterious other world he dreams about. One day, while exploring ancient ruins with an elf girl he befriended, he is unfortunately burned by the breath of a magic dragon he encounters.\n<br><br>\nWhen he awakens from his dream, an elf girl who shouldn’t be in his room is sleeping next to him… <br><br>\n\n(Source: Crunchyroll)",
    "translation": "A Sra. Elf está intrigada com a cultura japonesa?!\n<br><br>\nO hobby do adulto trabalhador Kitase Kazuhiro é dormir. Desde criança, ele viveu aventuras emocionantes no misterioso outro mundo com o qual sonhava. Um dia, enquanto explorava ruínas antigas com uma garota elfa com quem fez amizade, ele foi infelizmente queimado pelo sopro de um dragão mágico que encontrou.\n<br><br>\nQuando ele acorda de seu sonho, uma garota elfa que não deveria estar em seu quarto está dormindo ao seu lado... <br><br>\n\n(Fonte: Crunchyroll)"
  },
  {
    "id": 180812,
    "description": "Yuke, a red mage, angrily declares that he's leaving Thunder Pike, the A-rank party he's been with for five years, because he's fed up with being insulted and ridiculed by the other members.<br>\n<br>\nWhile searching for a new party, he runs into his former students Marina, Silk, and Rain, and decides to join their party, Clover. Encouraged by their admiration of him as their teacher, Yuke leads them in completing several quests that show off his own extraordinary magic and skills while bringing out the girls' abilities to their fullest.<br>\n<br>\nThen, through an \"adventure broadcast\" by an artifact known as Camelot, Clover becomes well-known throughout society. The party's dream is to conquer Achromatic Darkness, the most challenging dungeon of all, but as they take on other dungeons in hopes of eventually achieving that goal, they gradually become entangled in chaos that threatens the whole world...\n<br><br>\n(Source: Crunchyroll)",
    "translation": "Yuke, um mago vermelho, declara com raiva que está deixando o Thunder Pike, o grupo de nível A com o qual está há cinco anos, porque está farto de ser insultado e ridicularizado pelos outros membros.<br>\n<br>.\nEnquanto procurava um novo grupo, ele encontrou suas ex-alunas Marina, Silk e Rain e decidiu se juntar ao grupo delas, o Clover. Incentivado pela admiração que elas têm por ele como professor, Yuke as lidera na conclusão de várias missões que exibem sua própria magia e habilidades extraordinárias, ao mesmo tempo em que realça as habilidades das meninas ao máximo.<br> <br>\n<br>.\nEntão, por meio de uma \"aventura transmitida\" por um artefato conhecido como Camelot, Clover se torna conhecida em toda a sociedade. O sonho do grupo é conquistar a Achromatic Darkness, a masmorra mais desafiadora de todas, mas à medida que enfrentam outras masmorras na esperança de alcançar esse objetivo, eles gradualmente se envolvem em um caos que ameaça o mundo inteiro...\n<br><br>\n(Fonte: Crunchyroll)"
  },
  {
    "id": 176063,
    "description": "While innocently enjoying himself after work, one man’s life changes forever. He wakes in the body of Liam Hamilton, the youngest son of a noble house on the brink of collapse. Amid the chaos, Liam realizes he finally has time to learn and practice magic. Once he begins, it takes his life for an even bigger turn. Can Liam master magic and save his noble family? The aristocratic fantasy begins!\n<br><br>\n(Source: Crunchyroll)",
    "translation": "Enquanto se divertia inocentemente após o trabalho, a vida de um homem muda para sempre. Ele acorda no corpo de Liam Hamilton, o filho mais novo de uma casa nobre à beira do colapso. Em meio ao caos, Liam percebe que finalmente tem tempo para aprender e praticar magia. Quando ele começa, sua vida dá uma guinada ainda maior. Será que Liam conseguirá dominar a magia e salvar sua nobre família? A fantasia aristocrática começa!\n<br><br>\n(Fonte: Crunchyroll)"
  },
  {
    "id": 175198,
    "description": "Rumors stir throughout the land: when the wielder of the black sword draws his dark blade, all who stand in its path are torn asunder…!<br><br>\nKöinzell, the mysterious young boy who carries the black sword, undeniably wields it with exceptional skill, but can he truly be responsible for the bloody rumors?\nPursued by the Traitorous Lances, four powerful warriors who were thought to have been defeated by the Seven Heroes, the strength of the young swordsman will be tested to its limit. At battle’s end, only the shocking truth of Köinzell’s quest will stand above the corpses of his enemies…<br><br>\nAn epic fantasy on the grandest of scales!<br><br>\n\n(Source: Yen Press)",
    "translation": "Os rumores se espalham por todo o país: quando o portador da espada negra desembainha sua lâmina negra, todos os que estão em seu caminho são despedaçados...!<br><br>\nKöinzell, o misterioso garoto que carrega a espada negra, inegavelmente a maneja com uma habilidade excepcional, mas será que ele é realmente o responsável pelos rumores sangrentos?\nPerseguido pelas Lanças Traidoras, quatro poderosos guerreiros que se pensava terem sido derrotados pelos Sete Heróis, a força do jovem espadachim será testada até o limite. No final da batalha, somente a chocante verdade da busca de Köinzell permanecerá acima dos cadáveres de seus inimigos...<br><br>\nUma fantasia épica na maior das escalas!<br><br>\n\n(Fonte: Yen Press)"
  },
  {
    "id": 176158,
    "description": "Nobody asked to be a cat!\n<br><br>\nAfter dying in a fight against the forces of evil, a knight is shocked to discover that instead of being reborn as a hero of humanity, he starts his new life as a behemoth-one of the most powerful monsters in the world! The only problem is that a baby behemoth looks an awful lot like...an adorable house cat?! Things grow even more confusing when a beautiful elf adventurer rescues him from the brink of death rather than finishing him off. This house-cat-slash-knight's baffling journey is just getting started...\n<br><br>\n(Source: Yen Press)",
    "translation": "Ninguém pediu para ser um gato!\n<br><br>\nDepois de morrer em uma luta contra as forças do mal, um cavaleiro fica chocado ao descobrir que, em vez de renascer como um herói da humanidade, ele começa sua nova vida como um behemoth - um dos monstros mais poderosos do mundo! O único problema é que um bebê behemoth se parece muito com... um adorável gato doméstico?! As coisas ficam ainda mais confusas quando uma bela aventureira elfa o resgata da beira da morte em vez de acabar com ele. A jornada desconcertante desse cavaleiro-gato-caseiro está apenas começando...\n<br><br>\n(Fonte: Yen Press)"
  },
  {
    "id": 172453,
    "description": "After a traffic accident, 52-year-old civil servant Kenzaburou Tondabayashi awakens to find he's become Grace Auvergne, a duke's daughter, and more importantly the villainess of an otome game. Not wanting to get in the way of the happy endings of the young characters around him, Grace sets out to play the role of the villain, but whether it's due to Kenzaburou's memories of being an affectionate parent getting in the way or not being able to remember those pesky foreign names properly, it ends up being a lot harder than it looks... ",
    "translation": "Após um acidente de trânsito, o funcionário público Kenzaburou Tondabayashi, de 52 anos, acorda e descobre que se tornou Grace Auvergne, filha de um duque e, mais importante, a vilã de um jogo otome. Não querendo atrapalhar os finais felizes dos jovens personagens ao seu redor, Grace se propõe a desempenhar o papel de vilã, mas seja devido às lembranças de Kenzaburou de ser um pai afetuoso que atrapalham ou por não conseguir se lembrar corretamente daqueles nomes estrangeiros incômodos, isso acaba sendo muito mais difícil do que parece..."
  },
  {
    "id": 180292,
    "description": "Kenichi Hamada is just a regular, middle-aged man working as an illustrator in Japan. One day, he is transported to another world and wakes to find himself in the middle of a dangerous forest filled with ravenous monsters. He quickly discovers a massive online shopping site that can deliver him exactly what he needs. Join Kenichi on his search for relaxation in a new world!\n<BR><BR>\n(Source: Crunchyroll)",
    "translation": "Kenichi Hamada é um homem comum, de meia-idade, que trabalha como ilustrador no Japão. Um dia, ele é transportado para outro mundo e acorda no meio de uma floresta perigosa repleta de monstros vorazes. Ele rapidamente descobre um enorme site de compras on-line que pode lhe dar exatamente o que ele precisa. Junte-se a Kenichi em sua busca por relaxamento em um novo mundo!\n<BR><BR>\n(Fonte: Crunchyroll)"
  },
  {
    "id": 166699,
    "description": "When Teruaki Nakamura transfers to laid-back Okinawa, he falls for the lively Kyan-san—but her dialect is a complete mystery to him. With Higa-san translating, Teru’s misunderstanding-filled island life takes off...and subtle hints suggest Higa-san might want his heart too. On this serene island, love flows as freely as the ocean breeze!<br>\n<br>\n(Source: Crunchyroll)",
    "translation": "Quando Teruaki Nakamura se transfere para a descontraída Okinawa, ele se apaixona pela animada Kyan-san, mas o dialeto dela é um completo mistério para ele. Com a tradução de Higa-san, a vida de Teru na ilha, repleta de mal-entendidos, decola... e dicas sutis sugerem que Higa-san também pode querer seu coração. Nessa ilha serena, o amor flui tão livremente quanto a brisa do oceano!\n<br> <br>\n(Fonte: Crunchyroll)"
  },
  {
    "id": 165171,
    "description": "Tsukasa, whose dreams were crushed. Inori, left to fend for herself. These two share a dream...and their tenacity may be the only thing that sees them through. Their destination? The ice...on the world's stage! <br>\n<br>\n(Source: Kodansha USA) ",
    "translation": "Tsukasa, cujos sonhos foram destruídos. Inori, deixada para se defender sozinha. Esses dois compartilham um sonho... e sua tenacidade pode ser a única coisa que os levará adiante. Seu destino? O gelo... no palco do mundo! <br>\n<br> (Fonte: Kodansha USA)\n(Fonte: Kodansha USA)"
  },
  {
    "id": 179297,
    "description": "On the night of his 30th birthday, one man’s dreams of wielding magic come true after he unexpectedly passes away. He wakes as Sion, a young child in another world. He and his elder sister, Marie, are the children of a lower-class noble family who govern their region. After receiving conflicting messages from their father, Sion and Marie set out on an adventure to uncover the magic.<br>\n<br>\n(Source: Crunchyroll)",
    "translation": "Na noite de seu aniversário de 30 anos, os sonhos de um homem de usar magia se tornam realidade depois que ele morre inesperadamente. Ele acorda como Sion, uma jovem criança em outro mundo. Ele e sua irmã mais velha, Marie, são filhos de uma família nobre de classe baixa que governa sua região. Depois de receber mensagens conflitantes de seu pai, Sion e Marie partem em uma aventura para descobrir a magia.<br>\n<br>\n(Fonte: Crunchyroll)"
  },
  {
    "id": 180052,
    "description": "Togo Asagaki was the Red Ranger in a heroic Ranger squad. During their final battle against an evil organization, he gave his life to guarantee their triumph. But fate had other plans, and he found himself reborn in an entirely different world. Embracing his new role as an adventurer, he transforms into Kizuna Red and continues his pursuit of justice, helping those in need.\n<br><br>\n(Source: Crunchyroll)",
    "translation": "Togo Asagaki era o Ranger Vermelho em um heroico esquadrão de Rangers. Durante sua batalha final contra uma organização maligna, ele deu sua vida para garantir o triunfo deles. Mas o destino tinha outros planos e ele acabou renascendo em um mundo totalmente diferente. Abraçando seu novo papel de aventureiro, ele se transforma em Kizuna Red e continua sua busca pela justiça, ajudando os necessitados.\n<br><br>\n(Fonte: Crunchyroll)"
  },
  {
    "id": 178022,
    "description": "On the picturesque island of Tonakijima with a population of only 600, Hana’s favorite pastime is reading literature to the island’s children. Her narration skills are second to none, and Mizuki, the president of the school’s broadcasting club immediately recognizes Hana’s ability to engage with others and draw them into her recitations. Invited by Mizuki to join the club, Hana embarks on a journey to discover her true love of reading — and maybe even change the course of her life along the way.<br><br>\n\n(Source: HIDIVE)",
    "translation": "Na pitoresca ilha de Tonakijima, com uma população de apenas 600 habitantes, o passatempo favorito de Hana é ler literatura para as crianças da ilha. Suas habilidades de narração são inigualáveis, e Mizuki, o presidente do clube de transmissão da escola, reconhece imediatamente a capacidade de Hana de se envolver com os outros e atraí-los para suas recitações. Convidada por Mizuki a participar do clube, Hana embarca em uma jornada para descobrir seu verdadeiro amor pela leitura - e talvez até mesmo mudar o curso de sua vida ao longo do caminho.<br><br>\n\n(Fonte: HIDIVE)"
  },
  {
    "id": 178550,
    "description": "The second season of <i>Unnamed Memory</i>.<br>\n<br>\nSeeking to end a curse thwarting his lineage, Prince Oscar sets out on a quest that leads him to a powerful and beautiful witch, Tinasha, and he demands a unique bargain: marriage. Though unenthused by the proposal, she agrees to stay in his castle for a year while researching the spell cast upon him. But beneath her beauty lies a lifetime of dark secrets that soon come to light.<br>\n<br>\n(Source: Crunchyroll)",
    "translation": "A segunda temporada de <i>Unnamed Memory</i>.<br>\n<br>\nBuscando acabar com uma maldição que impede sua linhagem, o príncipe Oscar parte em uma busca que o leva a uma poderosa e bela bruxa, Tinasha, e exige uma barganha única: casamento. Embora não esteja entusiasmada com a proposta, ela concorda em ficar em seu castelo por um ano enquanto pesquisa o feitiço lançado sobre ele. Mas, por trás de sua beleza, há uma vida inteira de segredos obscuros que logo virão à tona.<br>\n<br>.\n(Fonte: Crunchyroll)"
  },
  {
    "id": 185880,
    "description": "Sequel to <i>Ao no Exorcist: Yuki no Hate-hen<i>.",
    "translation": "Sequel to <i>Ao no Exorcist: Yuki no Hate-hen<i>."
  },
  {
    "id": 176234,
    "description": "The second season of <i>ISHURA<i>.",
    "translation": "A segunda temporada de <i>ISHURA<i>."
  },
  {
    "id": 170916,
    "description": "On a moonlit night, Akira Masaki finds herself in a magical world where wizards and humans coexist. Every year, they must face an enormous, deadly moon that attacks the planet. Their only hope lies with the Wizards of the Sage, appointed to fight the supernatural threat. But Akira soon discovers she wasn’t summoned by chance—she was chosen to lead them in battle.<br>\n<br>\n(Source: Crunchyroll)<br>\n<br>\n<i>Note: Animation project for Mahoutsukai no Yakusoku announced during the stream event \"Mahoutsukai no Yakusoku 4-Shuunen Kinen Tokuban: Mahoyaku 4-Shuunen Goukon\" held on Nov 12, 2023.",
    "translation": "Em uma noite de luar, Akira Masaki se encontra em um mundo mágico onde magos e humanos coexistem. Todos os anos, eles precisam enfrentar uma lua enorme e mortal que ataca o planeta. Sua única esperança está nos Wizards of the Sage, nomeados para combater a ameaça sobrenatural. Mas Akira logo descobre que não foi convocada por acaso - ela foi escolhida para liderá-los na batalha.<br>\n<br>.\n(Fonte: Crunchyroll)<br>\n<br>\n<i>Nota: Projeto de animação para Mahoutsukai no Yakusoku anunciado durante o evento de transmissão \"Mahoutsukai no Yakusoku 4-Shuunen Kinen Tokuban: Mahoyaku 4-Shuunen Goukon\", realizado em 12 de novembro de 2023."
  },
  {
    "id": 175409,
    "description": "It's July 1, 2020. Mizuha, a high school second-year, is having the worst seventeenth birthday ever. She's missing her chance to get close to the older student she admires, and her parents didn't even remember that it's her birthday. Worst of all, there's a new and unknown infectious disease making the rounds, so all her club tournaments and school trips have been canceled.<br>\n<br>\nShe's convinced that she'll never have the dazzling youth that she's always dreamed of... but then her childhood friend, Mizuki, suddenly declares himself a candidate to be her boyfriend.<br>\n<br>\nThis is a school youth story about four childhood friends who grew up like family, one being the heroine, Nishino Mizuha, and the four boys she grew up with whom she sees as family.\n<br><br>(Source: Crunchyroll)",
    "translation": "É 1º de julho de 2020. Mizuha, aluna do segundo ano do ensino médio, está tendo o pior aniversário de dezessete anos de todos os tempos. Ela está perdendo a chance de se aproximar do aluno mais velho que admira, e seus pais nem se lembraram que era seu aniversário. O pior de tudo é que há uma nova e desconhecida doença infecciosa circulando por aí, de modo que todos os torneios de seu clube e viagens escolares foram cancelados.<br>\n<br>\nEla está convencida de que nunca terá a juventude deslumbrante com a qual sempre sonhou... mas então seu amigo de infância, Mizuki, de repente se declara candidato a namorado dela.<br> <br>\n<br>\nEsta é uma história de juventude escolar sobre quatro amigos de infância que cresceram como uma família, sendo um deles a heroína, Nishino Mizuha, e os quatro garotos com quem ela cresceu e que ela vê como família.\n<br><br>(Fonte: Crunchyroll)"
  },
  {
    "id": 145740,
    "description": "Several years after <i>The Fruit of Grisaia</i>...<br>\n<br>\nWhat was once \"Mihama Academy,\" a sanctuary for young girls, has now been transformed into a SORD (Special Organization for Research & Development) training school dedicated to fostering talent for national defense. Rena and Maki specialize in firearms, Tohka and Gumi excel at sniping, Chris handles explosives and data processing, and Murasaki is a skilled ninja for intelligence operations. Together, they take on cases too complex for the police or Self-Defense Forces, repeatedly facing dangerous missions. This is the story of these young girls, painted in blood and gunpowder.<br>\n<br>\n(Source: Crunchyroll)",
    "translation": "Vários anos depois de <i>O Fruto de Grisaia</i>...<br>\n<br>\nO que antes era a \"Academia Mihama\", um santuário para meninas, agora foi transformado em uma escola de treinamento da SORD (Organização Especial para Pesquisa e Desenvolvimento) dedicada a promover talentos para a defesa nacional. Rena e Maki são especializadas em armas de fogo, Tohka e Gumi são excelentes atiradoras de elite, Chris lida com explosivos e processamento de dados e Murasaki é uma ninja habilidosa para operações de inteligência. Juntas, elas assumem casos complexos demais para a polícia ou para as Forças de Autodefesa, enfrentando repetidamente missões perigosas. Esta é a história dessas jovens garotas, pintada com sangue e pólvora.<br>\n<br>\n(Fonte: Crunchyroll)"
  },
  {
    "id": 177159,
    "description": "Robotic invaders wiped out all life, but Renge fights to survive using her powers. With no memories, she roams the city until she meets five other young women, each with unique abilities. Together, they make the most of their lives, cooking delicious meals between battles with mechanical monstrosities. As they uncover the secrets of their powers and pasts, they find strength in their friendship.<br><br>\n\n(Source: Crunchyroll)",
    "translation": "Invasores robóticos acabaram com toda a vida, mas Renge luta para sobreviver usando seus poderes. Sem lembranças, ela vaga pela cidade até conhecer outras cinco jovens, cada uma com habilidades únicas. Juntas, elas aproveitam ao máximo suas vidas, preparando refeições deliciosas entre as batalhas contra monstruosidades mecânicas. À medida que descobrem os segredos de seus poderes e passados, elas encontram força em sua amizade.<br><br>\n\n(Fonte: Crunchyroll)"
  },
  {
    "id": 170650,
    "description": "Leticia Dorman, daughter of a duke, is less than thrilled to be engaged to a crown prince. Betrothed since childhood and trained to be queen, she always hoped Prince Clarke would fall for someone else one day. So when he shows up at a ball with another woman, Lettie excitedly retreats to the countryside to start her new life—only for Clarke to appear, determined to win her heart.<br>\n<br>\n(Source: Crunchyroll)",
    "translation": "Leticia Dorman, filha de um duque, não está nada entusiasmada com o fato de estar noiva de um príncipe herdeiro. Noiva desde a infância e treinada para ser rainha, ela sempre esperou que o príncipe Clarke se apaixonasse por outra pessoa um dia. Assim, quando ele aparece em um baile com outra mulher, Lettie se retira animada para o campo para começar sua nova vida - apenas para que Clarke apareça, determinado a conquistar seu coração.<br>\n<br>\n(Fonte: Crunchyroll)"
  },
  {
    "id": 169295,
    "description": "<i>\"Will you give me the rest of your life?\"</i>\n<br><br>\nAfter losing everything in a single night, Sakiko Togawa reaches out toward an even deeper abyss, one that will drag everyone around her down as well. Gathering the lives of girls burdened with their own troubles and desires, Sakiko raises the curtain on a perfect masquerade.\n<br><br>\n<i>\"Welcome to the world of Ave Mujica.\"<br><br></i>\n\nOn a stage where sorrow, death, fear, love—even the solace of forgetting—are stripped away, will their masks be torn off and shatter into oblivion, or will they….<br><br>\n(Source: Bushiroad) ",
    "translation": "<i>\"Você me dará o resto de sua vida?\"</i>\n<br><br>\nDepois de perder tudo em uma única noite, Sakiko Togawa se aproxima de um abismo ainda mais profundo, que arrastará todos ao seu redor para baixo também. Reunindo a vida de garotas sobrecarregadas com seus próprios problemas e desejos, Sakiko levanta a cortina de um baile de máscaras perfeito.\n<br><br>\n<i>\"Bem-vindo ao mundo de Ave Mujica.\"<br><br></i>\n\nEm um palco onde a tristeza, a morte, o medo, o amor - e até mesmo o consolo do esquecimento - são despojados, será que suas máscaras serão arrancadas e se estilhaçarão no esquecimento, ou será que elas....<br><br>?\n(Fonte: Bushiroad)"
  },
  {
    "id": 174596,
    "description": "\"At this rate, I'll just graduate as a plain background character A!\"<br>\n<br>\nMinami Aoba was troubled. She had no particular strengths or things she wanted to do. Is it okay for her high school life to end as such an ordinary supporting character!?<br>\n<br>\nLeaving school behind, Minami searches for her own \"special uniqueness.\" She stumbles upon the nearby golf practice range by chance. Approached by part-time worker Haruka Akane, Minami grasps the golf club—the \"utility.\"<br>\n<br>\nAnd thus, it was the encounter between Minami and golf.<br>\n<br>\nWinning is not the only thing in golf! Everything related to golf is enjoyable!<br>\n<br>\nTogether with the genius golfer Haruka and Ayaka Hoshimi, who aspires to be an influencer, they seek the moment when they can become the \"protagonist\"! As a super beginner, Minami swings her club once again today.",
    "translation": "\"Nesse ritmo, vou me formar como um simples personagem de fundo A!\"<br>\n<br>\nMinami Aoba estava perturbada. Ela não tinha nenhum ponto forte em particular ou coisas que quisesse fazer. É normal que sua vida no ensino médio termine como uma personagem coadjuvante tão comum?\n<br>\nDeixando a escola para trás, Minami procura por sua própria \"singularidade especial\". Por acaso, ela se depara com um campo de prática de golfe nas proximidades. Ao ser abordada pela funcionária de meio período Haruka Akane, Minami pega o taco de golfe - o \"utilitário\".\n<br>\nE assim, foi o encontro entre Minami e o golfe.\n<br> <br>\nGanhar não é a única coisa no golfe! Tudo relacionado ao golfe é agradável!<br>\n<br>\nJuntamente com a genial golfista Haruka e Ayaka Hoshimi, que aspira a ser uma influenciadora, elas buscam o momento em que podem se tornar a \"protagonista\"! Como uma super iniciante, Minami balança seu taco mais uma vez hoje."
  },
  {
    "id": 178312,
    "description": "In Felicidad, farmers known as the Farmagia raise monsters under the peaceful rule of the Magus Diluculum. After the Magus passes, a power struggle erupts among forces using monsters to seize control. In the town of Centvelt, Farmagia Ten and his friends band together against the despotic new ruler, Glaza. Ten, his friends, and their home-grown monsters must stay strong to defend their freedom. <br><br>\n\n(Source: Crunchyroll)",
    "translation": "Em Felicidad, os fazendeiros conhecidos como Farmagia criam monstros sob o governo pacífico do Magus Diluculum. Após a morte do Magus, uma luta pelo poder irrompe entre as forças que usam monstros para assumir o controle. Na cidade de Centvelt, Farmagia Ten e seus amigos se unem contra o novo governante despótico, Glaza. Ten, seus amigos e seus monstros caseiros precisam se manter fortes para defender sua liberdade. <br><br>\n\n(Fonte: Crunchyroll)"
  },
  {
    "id": 175422,
    "description": "When 15-year-old Rihito falls in love, an ancient vampire who craves 18-year-old virgin blood must protect the teen's virginity at all costs.<br>\n<br>\n(Source: Netflix)",
    "translation": "Quando Rihito, de 15 anos, se apaixona, um antigo vampiro que anseia por sangue virgem de 18 anos precisa proteger a virgindade da adolescente a todo custo.<br>\n<br>\n(Fonte: Netflix)"
  },
  {
    "id": 185073,
    "description": "The main character, Sakura Uta, is a second-year middle school student who loves to sing. One day, she meets the fairy Purirun that has come to search for the Legendary Protectors, Idol Precure! Purirun's hometown, KirakiLand has been plunged into total darkness by Darkine, the boss of the Chokkiri Gang. Meanwhile, the sparkles of the townspeople are being stolen by the Chokkiri Gang... it's a huge pinch!<br>\n\"I want to make it sparkle sparkly! Here is my song!\" - With this determination, Uta transforms into the Legendary Protector, Cure Idol! She sings, dances, and gives fan service, making it sparkle no matter how pitch-black it is!",
    "translation": "A personagem principal, Sakura Uta, é uma estudante do segundo ano do ensino médio que adora cantar. Um dia, ela conhece a fada Purirun, que veio em busca dos Protetores Lendários, Idol Precure! A cidade natal de Purirun, KirakiLand, foi mergulhada na escuridão total por Darkine, o chefe da Gangue Chokkiri. Enquanto isso, os brilhos dos habitantes da cidade estão sendo roubados pela Gangue Chokkiri... é um grande aperto!\n\"Eu quero fazer isso brilhar de forma brilhante! Aqui está minha música!\" - Com essa determinação, Uta se transforma na Protetora Lendária, a Cure Idol! Ela canta, dança e presta serviço aos fãs, fazendo-o brilhar, não importa o quanto esteja escuro como breu!"
  },
  {
    "id": 162722,
    "description": "One of the anime projects to commemorate the 20th anniversary of the Precure franchise, this will be a direct sequel of <i>Mahoutsukai Precure!</i> aimed at grown-up fans of the anime. <br><br>\n\nMirai Asahina, a very curious 13-year-old girl with a love for mysterious things, met a young witch named Liko during spring break.\nLed by miracles and magic, Mirai and Liko both transformed into the Legendary Witch \"Precures\"! \nWorking together with Mirai's treasured teddy bear Mofurun and Ha-chan, a fairy born from the \"Linkle Smartbook\", they tried to repel the chaos that was encroaching upon the \"Magic World\" and \"Magicless World (Human World)\". However, that involved the separation of everyone.<br><br>\n\nAfter being miraculously reunited a few years later, Mirai and the others begin to take steps towards their futures in their respective worlds. Mirai is a college student in the Magicless World. Liko, who returned to the Magic World, is a teacher at the Magic School. Mofurun, as always, is at Mirai's side. Ha-chan exists far away, watching over the world.<br><br>\n\nHowever, a new disaster threatening the Magic and Magicless worlds has appeared...<br>\nDue to signs of the coming disaster, Mirai and Liko reunite for the first time in months. While attempting to resist this mysterious enemy, they both come face to face with not only their past, but their future. With the magical words \"Cure Up RaPaPa!\", their exciting tale is once again set into motion!<br><br>\n\n(Source: Anime News Network, Crunchyroll, edited)",
    "translation": "Um dos projetos de anime para comemorar o 20º aniversário da franquia Precure, esta será uma sequência direta de <i>Mahoutsukai Precure!</i> voltada para os fãs adultos do anime. <br><br>\n\nMirai Asahina, uma garota de 13 anos muito curiosa e apaixonada por coisas misteriosas, conheceu uma jovem bruxa chamada Liko durante as férias de primavera.\nGuiadas por milagres e magia, Mirai e Liko se transformaram na lendária bruxa \"Precures\"!\nTrabalhando junto com o ursinho de pelúcia de Mirai, Mofurun, e Ha-chan, uma fada nascida do \"Linkle Smartbook\", elas tentaram repelir o caos que estava invadindo o \"Magic World\" e o \"Magicless World (Human World)\". No entanto, isso envolveu a separação de todos.<br><br>\n\nDepois de serem milagrosamente reunidos alguns anos mais tarde, Mirai e os outros começam a dar passos em direção a seus futuros em seus respectivos mundos. Mirai é uma estudante universitária no Mundo Sem Magia. Liko, que voltou ao Mundo Mágico, é professora na Escola Mágica. Mofurun, como sempre, está ao lado de Mirai. Ha-chan está bem longe, cuidando do mundo.<br><br>\n\nNo entanto, surgiu um novo desastre que ameaça os mundos mágico e sem magia...<br><br>\nDevido aos sinais do desastre que se aproxima, Mirai e Liko se reúnem pela primeira vez em meses. Enquanto tentam resistir a esse misterioso inimigo, as duas se deparam não apenas com seu passado, mas também com seu futuro. Com as palavras mágicas \"Cure Up RaPaPa!\", sua emocionante história é mais uma vez colocada em movimento!\n\n(Fonte: Anime News Network, Crunchyroll, editado)"
  },
  {
    "id": 162921,
    "description": "The Aquarion, a giant mechanized fighting suit, is humanity’s best weapon against interstellar threats. Human pilots trained and worked together to defeat Shadow Angels, invading Abductors, and kinetic energy monsters over thousands of years. Once again, humanity must turn to the Aquarion. With the fate of the Earth hanging in the balance, will the suit be enough to save mankind?<br><br>\n\n(Source: Crunchyroll)",
    "translation": "O Aquarion, um traje de combate mecanizado gigante, é a melhor arma da humanidade contra ameaças interestelares. Os pilotos humanos treinaram e trabalharam juntos para derrotar os Shadow Angels, os Abductors invasores e os monstros de energia cinética durante milhares de anos. Mais uma vez, a humanidade precisa recorrer ao Aquarion. Com o destino da Terra em jogo, será que o traje será suficiente para salvar a humanidade?\n\n(Fonte: Crunchyroll)"
  },
  {
    "id": 167742,
    "description": "The second season of <i>UniteUp!</i><br><br>\nPROTOSTAR’s journey continues as they face rivals and challenges, striving to shine in the competitive idol world.<br><br>\n(Source: Crunchyroll News)",
    "translation": "A segunda temporada de <i>UniteUp!</i><br><br>\nA jornada do PROTOSTAR continua enquanto eles enfrentam rivais e desafios, se esforçando para brilhar no competitivo mundo dos ídolos.<br><br>\n(Fonte: Crunchyroll News)"
  },
  {
    "id": 181886,
    "description": "The second season of <i>Kinnikuman: Kanpeki Choujin Shiso-hen</i>.",
    "translation": "A segunda temporada de <i>Kinnikuman: Kanpeki Choujin Shiso-hen</i>."
  },
  {
    "id": 182920,
    "description": "A tournament to decide the strongest Vanguard cardfighter \"Deluxe\", Akina and the other fighters have received an invitation to the tournament. This time, many legendary fighters will also be participating!",
    "translation": "Akina e os outros lutadores receberam um convite para o torneio para decidir o mais forte lutador de cartas Vanguard \"Deluxe\". Desta vez, muitos lutadores lendários também estarão participando!"
  },
  {
    "id": 173333,
    "description": "A new entry in the <i>Mashin Eiyuuden Wataru</i> series, in which the main character, fourth grader Wataru Hoshibe, appears as a RyuTuber aiming to become a superstar, and battles with his partner Ryuujinmaru in an alternate world of floating blocks to defeat the last boss “Enjoda”.<br><br>\n\n(Source: Oricon, translated)",
    "translation": "Uma nova entrada na série <i>Mashin Eiyuuden Wataru</i>, na qual o personagem principal, Wataru Hoshibe, aluno da quarta série, aparece como um RyuTuber com o objetivo de se tornar uma superestrela e luta com seu parceiro Ryuujinmaru em um mundo alternativo de blocos flutuantes para derrotar o último chefe \"Enjoda\".<br><br>\n\n(Fonte: Oricon, traduzido)"
  },
  {
    "id": 185088,
    "description": "Fourteenth season of <i>Yami Shibai</i>.",
    "translation": "Décima quarta temporada de <i>Yami Shibai</i>."
  },
  {
    "id": 185462,
    "description": "Second season of <i>0-saiji Start Dash Monogatari</i>.",
    "translation": "Segunda temporada de <i>0-saiji Start Dash Monogatari</i>."
  },
  {
    "id": 182877,
    "description": "A sequel to <i>Kankin Kuiki Level X</i>.",
    "translation": "Uma sequência do <i>Kankin Kuiki Level X</i>."
  },
  {
    "id": 186752,
    "description": "The anime centers on the LINE FRIENDS \"minini\" non-verbal palm-sized characters surviving in the human world.",
    "translation": "O anime é centrado nos \"minini\" LINE FRIENDS, personagens não verbais do tamanho da palma da mão que sobrevivem no mundo humano."
  },
  {
    "id": 179998,
    "description": "Compilation movie of <i>Kaijuu 8-gou</i>.",
    "translation": "Filme de compilação de <i>Kaijuu 8-gou</i>."
  },
  {
    "id": 179878,
    "description": "Set in modern day Shibuya, Ichika Hoshino, a high school girl and street musician, encounters an unknown version of Hatsune Miku after hearing a Miku song that she'd never heard before in a CD store. Ichika learns that this version of Miku is having trouble reaching people with her songs, so together they team up to try to touch the hearts of their audience through music.<br><br>\n\n(Source: Crunchyroll News, edited)",
    "translation": "Situado na Shibuya moderna, Ichika Hoshino, uma garota do ensino médio e músico de rua, encontra uma versão desconhecida de Hatsune Miku depois de ouvir uma música de Miku que ela nunca tinha ouvido antes em uma loja de CDs. Ichika descobre que essa versão de Miku está tendo problemas para alcançar as pessoas com suas músicas, então, juntas, elas se unem para tentar tocar o coração de seu público por meio da música.<br><br>\n\n(Fonte: Crunchyroll News, editado)"
  },
  {
    "id": 154064,
    "description": "The story is centered around the main character, Akira, and his scientifically created girlfriend, No. 0.<br>\n<br>\n(Source: Crunchyroll)",
    "translation": "A história é centrada no personagem principal, Akira, e em sua namorada criada cientificamente, No. 0.<br>\n<br>\n(Fonte: Crunchyroll)"
  },
  {
    "id": 154392,
    "description": "Movie project commemorating the 50th anniversary of the <i>Versailles no Bara</i> manga's publication. <br><br>\nHoping to unite their countries with an alliance, The Empress of Austria arranges her daughter, the delightful yet spoiled Marie Antoinette, to marry the crown prince of France, Louis XVI. Upon arriving in Versailles, the Austrian princess meets Oscar Francois de Jarjayes, Captain of the Royal Guards—a seemingly dashing young man—but to Antoinette's astonishment, he is in fact a woman!\n <br><br>\nThe youngest daughter of a noble family with a prominent lack of a male heir, Oscar was raised as a boy to continue the family's military legacy. Suffocated by the rigid rules associated with her new position and longing for companionship, Antoinette immediately takes a liking to this intriguing young woman, and wastes no time befriending her. However, as the childish new queen foolishly abuses her power, Oscar is conflicted between maintaining her loyalty to the royal family and addressing the growing concern of poverty among the common people.\n <br><br>\nRecalling the events of the French Revolution, Versailles no Bara depicts the struggles of two women unjustly burdened by family expectations. Yet, despite being forced to deny their identities at the expense of personal happiness, they march on to become key players in the annals of history.\n <br><br>\n(Source: MAL Rewrite)",
    "translation": "Projeto de filme em comemoração ao 50º aniversário da publicação do mangá <i>Versailles no Bara</i>. <br><br>\nNa esperança de unir seus países por meio de uma aliança, a Imperatriz da Áustria arranja sua filha, a encantadora e mimada Maria Antonieta, para se casar com o príncipe herdeiro da França, Luís XVI. Ao chegar a Versalhes, a princesa austríaca conhece Oscar François de Jarjayes, capitão da Guarda Real - um jovem aparentemente arrojado -, mas, para a surpresa de Antonieta, ele é, na verdade, uma mulher!\n <br><br>\nFilha mais nova de uma família nobre que não tinha um herdeiro homem, Oscar foi criado ainda menino para dar continuidade ao legado militar da família. Sufocada pelas regras rígidas associadas à sua nova posição e desejosa de companhia, Antoinette imediatamente se afeiçoa a essa jovem intrigante e não perde tempo em fazer amizade com ela. No entanto, como a nova rainha infantil abusa tolamente de seu poder, Oscar fica em conflito entre manter sua lealdade à família real e lidar com a crescente preocupação com a pobreza entre as pessoas comuns.\n <br><br>\nRelembrando os eventos da Revolução Francesa, Versailles no Bara retrata as lutas de duas mulheres injustamente sobrecarregadas pelas expectativas familiares. No entanto, apesar de serem forçadas a negar suas identidades em detrimento da felicidade pessoal, elas marcham para se tornarem protagonistas nos anais da história.\n <br><br>\n(Fonte: MAL Rewrite)"
  },
  {
    "id": 182158,
    "description": "Theatrical follow-up to the TV anime <i>Senpai wa Otokonoko</i>.",
    "translation": "Sequência teatral do anime de TV <i>Senpai wa Otokonoko</i>."
  },
  {
    "id": 179852,
    "description": "Sequel to <i>Mononoke: Karakasa</i> and second movie in the <i>Mononoke</i> movie trilogy.",
    "translation": "Sequência de <i>Mononoke: Karakasa</i> e segundo filme da trilogia de filmes <i>Mononoke</i>."
  },
  {
    "id": 185714,
    "description": "A movie compilation of the first and second cours of <i>Aldnoah.Zero</i> and also includes the new animation to conclude the series, <i>Aldnoah.Zero: Ame no Danshou</i>.",
    "translation": "Uma compilação de filmes do primeiro e segundo cours de <i>Aldnoah.Zero</i> e também inclui a nova animação para concluir a série, <i>Aldnoah.Zero: Ame no Danshou</i>."
  },
  {
    "id": 179838,
    "description": "A new film announced for the 10th anniversary of <i>Binan Koukou Chikyuu Bouei-bu</i>. <br><br>\n<i>Note: Relations are provisional and will be updated when more info is announced. </i>",
    "translation": "Um novo filme anunciado para o 10º aniversário de <i>Binan Koukou Chikyuu Bouei-bu</i>. <br><br>\n<i>Nota: As relações são provisórias e serão atualizadas quando mais informações forem anunciadas. </i>"
  },
  {
    "id": 182333,
    "description": "Doraemon, Nobita, and friends enter a painting into a medieval European world. In the painting, they meet Claire and Milo, children from the country of Artoria. They also encounter a small demon with wings named Chai. Together, they face a powerful enemy for a legendary jewel.\n<br><br>\n(Source: Anime News Network)",
    "translation": "Doraemon, Nobita e seus amigos entram em uma pintura em um mundo medieval europeu. Na pintura, eles conhecem Claire e Milo, crianças do país de Artoria. Eles também encontram um pequeno demônio com asas chamado Chai. Juntos, eles enfrentam um poderoso inimigo por uma joia lendária.\n<br><br>\n(Fonte: Anime News Network)"
  },
  {
    "id": 176432,
    "description": "Theatrical follow-up to <i>Thunderbolt Fantasy: Touriken Yuuki 4</i>.",
    "translation": "Continuação teatral de <i>Thunderbolt Fantasy: Touriken Yuuki 4</i>."
  },
  {
    "id": 183412,
    "description": "The story centers on Miley, a young white tiger who is offered the lead role of Captain Hat by an acting troupe. Miley has no confidence in herself, so Shimajirou comes up with a plan to encourage her. Suddenly, they are sucked into a magical bag, and must embark on an adventure in the world within the bag.\n<br><br>\n(Source: Anime News Network)",
    "translation": "A história gira em torno de Miley, uma jovem tigresa branca a quem é oferecido o papel principal de Captain Hat por um grupo de teatro. Miley não tem confiança em si mesma, então Shimajirou cria um plano para incentivá-la. De repente, eles são sugados para dentro de uma bolsa mágica e devem embarcar em uma aventura no mundo dentro da bolsa.\n<br><br>\n(Fonte: Anime News Network)"
  },
  {
    "id": 185643,
    "description": "Story begins when Koala asks Butt Detective to find a missing relative who disappeared from an idol contest. The case takes Butt Detective to Stardust Island, the site of the contest, and also the home of the international criminal organization Phantom Thief Academy, headed by Phantom Thief G. Here, the organization advances its secret conspiracy, codenamed the Dark Age Plan. Butt Detective enters Stardust Island under the guise of an idol. At the same time, he joins forces with Phantom Thief U, who is out to steal back the valuable Moonlight Stone from Phantom Thief G. The story will also reveal more about Brown's past.\n<br><br>\n(Source: Anime News Network, edited)\n",
    "translation": "A história começa quando Koala pede ao Butt Detective que encontre um parente desaparecido em um concurso de ídolos. O caso leva Butt Detective à Stardust Island, o local do concurso e também a sede da organização criminosa internacional Phantom Thief Academy, chefiada por Phantom Thief G. Lá, a organização promove sua conspiração secreta, cujo codinome é Dark Age Plan. O Butt Detective entra na Stardust Island disfarçado de ídolo. Ao mesmo tempo, ele une forças com Phantom Thief U, que quer roubar de volta a valiosa Moonlight Stone de Phantom Thief G. A história também revelará mais sobre o passado de Brown.\n<br><br>\n(Fonte: Anime News Network, editado)\n"
  },
  {
    "id": 177709,
    "description": "When Sakamoto meets Aoi, the convenience store clerk, it’s love at first sight — and just like that, he retires.\n<br><br>\nSakamoto gets married, has a daughter, opens a mom-and-pop store in a quiet town, and completely transforms … into a plus-size man. To ensure a peaceful life with his beloved family, the legendary ex–hit man bands together with comrades to face off against the looming threat of assassins.\n<br><br>\n(Source: Netflix TUDUM)\n<br><br>\n<i>Note: The series is streaming a week in advance on Netflix Japan starting with episode 2 released alongside episode 1.</i>",
    "translation": "Quando Sakamoto conhece Aoi, a balconista da loja de conveniência, é amor à primeira vista - e, sem mais nem menos, ele se aposenta.\n<br><br>\nSakamoto se casa, tem uma filha, abre uma loja familiar em uma cidade tranquila e se transforma completamente... em um homem plus size. Para garantir uma vida tranquila com sua amada família, o lendário ex-combatente se une a seus companheiros para enfrentar a ameaça iminente dos assassinos.\n<br><br>\n(Fonte: Netflix TUDUM)\n<br><br>\n<i>Nota: A série está sendo transmitida com uma semana de antecedência na Netflix Japão, começando com o episódio 2 lançado junto com o episódio 1.</i>"
  },
  {
    "id": 179689,
    "description": "In an alternate fantasy world, the Demon King reigns with a formidable army led by his Four Heavenly Kings. One happens to be Uchimura Denosuke, a normal salaryman unexpectedly plucked from his mundane life by the Demon King himself. But even in this new realm, Uchimura is bestowed no particular powers. Can he survive treacherous missions with only the knowledge of an office worker?<br>\n<br>\n(Source: Crunchyroll)",
    "translation": "Em um mundo de fantasia alternativo, o Rei Demônio reina com um exército formidável liderado por seus Quatro Reis Celestiais. Um deles é Uchimura Denosuke, um assalariado normal, inesperadamente arrancado de sua vida mundana pelo próprio Rei Demônio. Mas, mesmo nesse novo reino, Uchimura não tem poderes especiais. Será que ele conseguirá sobreviver a missões traiçoeiras apenas com o conhecimento de um funcionário de escritório?\n<br>.\n(Fonte: Crunchyroll)"
  },
  {
    "id": 136381,
    "description": "Original video animation for <i>SK∞ (Sk8 the Infinity)</i>. <br><br>\n\n<i>Note: Aniplex revealed during the \"Sk8 Masquerade of Love\" event that a new anime project for the original television anime SK∞ is in the works. Much later, revealed at the end of the \"∞WEEK\" special event, an OVA was announced alongside a second season.<br>\nPremiered in theaters on 01/24/2025. The home video was released on 03/19/2025.\n<br><b>Title and Relations are provisional and subject to change when more information is released.</b></i>",
    "translation": "Animação de vídeo original para <i>SK∞ (Sk8 the Infinity)</i>. <br><br>\n\n<i>Nota: A Aniplex revelou durante o evento \"Sk8 Masquerade of Love\" que um novo projeto de anime para o anime de televisão original SK∞ está em andamento. Muito mais tarde, revelado no final do evento especial \"∞WEEK\", um OVA foi anunciado juntamente com uma segunda temporada.<br>\nEstreou nos cinemas em 24/01/2025. O vídeo caseiro foi lançado em 19/03/2025.\n<br><b>O título e as relações são provisórios e estão sujeitos a alterações quando mais informações forem divulgadas.</b></i>"
  },
  {
    "id": 174654,
    "description": "In order to protect an ordinary businessman, Tsukasa Atsumi, from demons, a genius kunoichi, Shizuri Ideura, signs a master-servant contract with him on the condition that she stays with him. Despite her cool appearance of defeating demons, Shizuri is an otaku NEET who spends all her time playing video games. While Shizuri is spoiled by Tsukasa and leads a lazy cohabitation life, the quirky Kunoichi gather together... A romantic comedy about living together with a genius Kunoichi who is an otaku and a NEET! <br>\n<br>\n\n(Source: HIDIVE)\n",
    "translation": "Para proteger um empresário comum, Tsukasa Atsumi, dos demônios, uma kunoichi genial, Shizuri Ideura, assina um contrato de mestre-servo com ele, com a condição de que ela fique com ele. Apesar de sua aparência descolada de derrotadora de demônios, Shizuri é uma otaku NEET que passa o tempo todo jogando videogame. Enquanto Shizuri é mimada por Tsukasa e leva uma vida preguiçosa de coabitação, as peculiares Kunoichi se reúnem... Uma comédia romântica sobre a convivência com um gênio Kunoichi que é um otaku e um NEET! <br>\n<br>\n\n(Fonte: HIDIVE)\n"
  },
  {
    "id": 179999,
    "description": "A special episode of <i>Kaijuu 8-gou</i> to be released alongside the compilation movie. <br><br>\n\nA day off… After spending so long training, Reno has forgotten what he’s supposed to do with free time. But when he sees that Hoshina is up to something, he goes on a mission to tail him with Iharu!<br><br>\n(Source: KAIJU NO. 8 EN Twitter)",
    "translation": "Um episódio especial de <i>Kaijuu 8-gou</i> a ser lançado juntamente com o filme de compilação. <br><br>\n\nUm dia de folga... Depois de passar tanto tempo treinando, Reno se esqueceu do que deveria fazer no tempo livre. Mas quando vê que Hoshina está tramando algo, ele parte em uma missão para segui-lo com Iharu!<br><br>\n(Fonte: KAIJU NO. 8 PT Twitter)"
  },
  {
    "id": 178495,
    "description": "The <i>\"Tasokare Hotel\"</i> never sees afternoon, nor does it see night, but rather exists in a state of endless twilight.<br><br>\nThis hotel exists in a limbo state, as a place that allows souls who have not yet decided if they are meant to pass on to the afterlife, or remain in the world of the living, to rest their wings. The protagonist, Neko Tsukahara, comes across this \"Tasokare Hotel\" with no memory of who she is or how she came to be there. <br><br>\nAn employee leads the way and shows Neko to her room, explaining, \"In these rooms, there should be items that are related to our guests' memories. These items can also serve as clues to help our guests remember who they were before they arrived here.\" As Neko searches for a way to return to this world and remember who she was, a certain incident confronts her...<br><br>\n(Source: \"It’s Anime\" YouTube Channel)<br><br>\n<i>Note: Each episode streamed 5 days early on some streaming services. The original TV broadcast started on January 8th, 2025.</i>",
    "translation": "O <i>\"Tasokare Hotel\"</i> nunca vê a tarde, nem a noite, mas existe em um estado de crepúsculo sem fim.<br><br>\nEsse hotel existe em um estado de limbo, como um lugar que permite que as almas que ainda não decidiram se devem passar para a vida após a morte ou permanecer no mundo dos vivos descansem suas asas. A protagonista, Neko Tsukahara, se depara com esse \"Tasokare Hotel\" sem nenhuma lembrança de quem ela é ou de como chegou até ali. <br><br>\nUm funcionário abre caminho e mostra a Neko seu quarto, explicando: \"Nesses quartos, deve haver itens relacionados às memórias de nossos hóspedes. Esses itens também podem servir como pistas para ajudar nossos hóspedes a se lembrarem de quem eram antes de chegarem aqui.\" Enquanto Neko procura uma maneira de voltar a este mundo e se lembrar de quem ela era, um certo incidente a confronta...<br><br>\n(Fonte: Canal do YouTube \"It's Anime\")<br><br>\n<i>Nota: Cada episódio foi transmitido 5 dias antes em alguns serviços de streaming. A transmissão original da TV começou em 8 de janeiro de 2025.</i>"
  },
  {
    "id": 181440,
    "description": "An epilogue OVA bundled with the <i>Aldnoah.Zero</i> Blu-ray Disc BOX.",
    "translation": "Um OVA de epílogo incluído na caixa do disco Blu-ray <i>Aldnoah.Zero</i>."
  },
  {
    "id": 185261,
    "description": "For Tamagawa, volunteering at a cat café is the only relief from his stressful job. The manager tells him to, \"relax and learn to be spoiled\", but he doesn't know what that means until a new customer, Shindo Rai, comes to the café and tells Tamagawa he wants to keep him as a cat! Enter their strange, but fateful relationship. A pure-hearted and soothing romantic comedy.\n<br><br>\n(Kodansha, translated)",
    "translation": "Para Tamagawa, ser voluntário em uma lanchonete para gatos é o único alívio de seu trabalho estressante. O gerente lhe diz para \"relaxar e aprender a ser mimado\", mas ele não sabe o que isso significa até que um novo cliente, Shindo Rai, chega à lanchonete e diz a Tamagawa que quer mantê-lo como um gato! E assim começa seu estranho, mas fatídico relacionamento. Uma comédia romântica de coração puro e reconfortante.\n<br><br>\n(Kodansha, traduzido)"
  },
  {
    "id": 186148,
    "description": "Chibi shorts to <i>Kusuriya no Hitorigoto 2nd Season</i> released on the TOHO animation YouTube channel.",
    "translation": "Curtas chibi para <i>Kusuriya no Hitorigoto 2nd Season</i> lançados no canal de animação da TOHO no YouTube."
  },
  {
    "id": 186559,
    "description": "Special episode made to commemorate <i>Pokemon Day 2025.</i>",
    "translation": "Episódio especial feito para comemorar o <i>Dia do Pokémon 2025.</i>"
  },
  {
    "id": 185648,
    "description": "Pikachu arrives on Monpoké Island. There, the iconic 'mon will meet Dedenne, Ludicolo and many others.<br><br>\n(source: Crunchyroll, edited)",
    "translation": "Pikachu chega à Ilha Monpoké. Lá, o icônico 'mon vai conhecer Dedenne, Ludicolo e muitos outros.<br><br>\n(fonte: Crunchyroll, editado)"
  },
  {
    "id": 186207,
    "description": "A short directed by loundraw. Made as a collaboration between Z-Kai Group, loundraw, and FLAT STUDIO. ",
    "translation": "Um curta-metragem dirigido por loundraw. Criado em uma colaboração entre o Z-Kai Group, loundraw e FLAT STUDIO."
  },
  {
    "id": 185612,
    "description": "A new episode included as a bonus in the ASOBI STORE special edition Blu-ray box, focusing on the SHHis unit.",
    "translation": "Um novo episódio incluído como bônus na caixa de Blu-ray da edição especial da ASOBI STORE, com foco na unidade SHHis."
  },
  {
    "id": 186300,
    "description": "Ever wonder what the members of the Defense Force do when not battling giant monsters? Well, wonder no more!\nThis mini-anime focuses on the carefree daily lives of Kafka Hibino and the other members of the Defense Force. ",
    "translation": "Você já se perguntou o que os membros da Força de Defesa fazem quando não estão lutando contra monstros gigantes? Bem, não se pergunte mais!\nEsse mini-anime se concentra na vida cotidiana despreocupada de Kafka Hibino e dos outros membros da Força de Defesa."
  },
  {
    "id": 149118,
    "description": "The third season of <i>Enen no Shouboutai</i>.",
    "translation": "A terceira temporada de <i>Enen no Shouboutai</i>."
  },
  {
    "id": 178680,
    "description": "The second season of <i>WIND BREAKER</i>.<br><br>\n\nWelcome back to Furin High School, an institution infamous for its population of brawny brutes who solve every conflict with a show of strength. Some of the students even formed a group, Bofurin, which protects the town. Haruka Sakura, a first-year student who moved in from out of town, is only interested in one thing: fighting his way to the top! <br><br>\n\n(Source: Crunchyroll, edited)",
    "translation": "A segunda temporada de <i>WIND BREAKER</i>.<br><br>\n\nBem-vindo de volta à Furin High School, uma instituição famosa por sua população de brutos musculosos que resolvem todos os conflitos com uma demonstração de força. Alguns dos alunos até formaram um grupo, o Bofurin, que protege a cidade. Haruka Sakura, um aluno do primeiro ano que se mudou de fora da cidade, só está interessado em uma coisa: lutar para chegar ao topo! <br><br>\n\n(Fonte: Crunchyroll, editado)"
  },
  {
    "id": 143337,
    "description": "The second season of <i>Slime Taoshite 300-nen, Shiranai Uchi ni Level Max ni Nattemashita</i>.",
    "translation": "A segunda temporada de <i>Slime Taoshite 300-nen, Shiranai Uchi ni Level Max ni Nattemashita</i>."
  },
  {
    "id": 183161,
    "description": "After a mysterious death, King Grey is reborn as Arthur Leywin on the magical continent of Dicathen. Although he enters his second life as a baby, his previous wisdom remains. He begins to master magic and forge his own path as the years go by, seeking to correct the mistakes of his past life. \n<br><br>\n(Source: Crunchyroll)",
    "translation": "Após uma morte misteriosa, o Rei Grey renasce como Arthur Leywin no continente mágico de Dicathen. Embora ele entre em sua segunda vida como um bebê, sua sabedoria anterior permanece. Ele começa a dominar a magia e a forjar seu próprio caminho com o passar dos anos, buscando corrigir os erros de sua vida passada.\n<br><br>\n(Fonte: Crunchyroll)"
  },
  {
    "id": 179979,
    "description": "The second season of <i>Aharen-san wa Hakarenai</i>.",
    "translation": "A segunda temporada de <i>Aharen-san wa Hakarenai</i>."
  },
  {
    "id": 178781,
    "description": "The second season of <i>Sentai Daishikkaku</i>.",
    "translation": "A segunda temporada de <i>Sentai Daishikkaku</i>."
  },
  {
    "id": 185736,
    "description": "In the world of My Hero Academia, not everyone needs a license to fight for justice!\n<br><br>\nIn a superpowered society, there is nothing ordinary about evil anymore. Heroes, trained and licensed to protect and defend the public against supervillains, stand above all the rest. Not everyone can be a hero, however, and there are those who would use their powers to serve the people without legal sanction. But do they fight for justice in the shadows, or for reasons known only to themselves? Whatever they fight for, they are called…vigilantes.\n<br><br>\nKoichi Haimawari couldn’t make the cut to become an official hero, so he uses his modest Quirk to do good deeds in his spare time. Then one day a fateful encounter with some local thugs leads him to team up with two other unlikely heroes. None of them really know what they’re doing, but they’ve got the courage—or foolishness—to try. But they soon discover fighting evil takes more than just being brave…\n<br><br>\n(Source: Viz Media) ",
    "translation": "No mundo de My Hero Academia, nem todo mundo precisa de uma licença para lutar pela justiça!\n<br><br>\nEm uma sociedade com superpoderes, o mal não tem mais nada de comum. Os heróis, treinados e licenciados para proteger e defender o público contra supervilões, estão acima de todos os outros. No entanto, nem todo mundo pode ser um herói, e há aqueles que usam seus poderes para servir ao povo sem sanção legal. Mas será que eles lutam pela justiça nas sombras ou por motivos conhecidos apenas por eles mesmos? Seja qual for o motivo pelo qual lutam, eles são chamados de... vigilantes.\n<br><br>\nKoichi Haimawari não conseguiu se tornar um herói oficial, então ele usa sua modesta Quirk para fazer boas ações em seu tempo livre. Então, um dia, um encontro fatídico com alguns bandidos locais o leva a se unir a dois outros heróis improváveis. Nenhum deles sabe realmente o que está fazendo, mas têm a coragem - ou a tolice - de tentar. Mas eles logo descobrem que combater o mal exige mais do que apenas ser corajoso...\n<br><br>\n(Fonte: Viz Media)"
  },
  {
    "id": 179965,
    "description": "Takane Takamine is the goddess of her high school. With perfect grades, athletic prowess, and unrivaled beauty, this student council president is the apple of everyone's eye-including Koushi Shirota, a below-average student with no friends or social prospects whatsoever. But he'll soon find out the secret behind Takamine's unbelievable success-her underwear! When she strips, she can undo any of her past actions, and now that Koushi knows, Takamine won't let him off so easy...<br><br>\n\n(Source: Yen Press)",
    "translation": "Takane Takamine é a deusa de sua escola de ensino médio. Com notas perfeitas, proeza atlética e beleza incomparável, essa presidente do conselho estudantil é a menina dos olhos de todos - inclusive de Koushi Shirota, um aluno abaixo da média, sem amigos ou perspectivas sociais. Mas ele logo descobrirá o segredo por trás do sucesso inacreditável de Takamine - suas roupas íntimas! Quando ela se despe, pode desfazer todas as suas ações passadas e, agora que Koushi sabe, Takamine não vai deixá-lo escapar tão facilmente...<br><br>\n\n(Fonte: Yen Press)"
  },
  {
    "id": 180367,
    "description": "Morihito Otogi, a high school student who comes from a lineage of ogres, enjoys a peaceful, ordinary life until his childhood friend, Nico, moves in with him. Nico is a witch-in-training, and chooses Morihito to be her familiar. While Nico is thrilled to reunite with her old friend and crush, Morihito is tasked with the perilous duty to protect her from a foretold calamity. Between the unpredictable chaos caused by Nico’s magic, and the awkwardness of sharing a home, their lives become a whirlwind of supernatural hijinks and threats.\n<br><br>\n(Source: Crunchyroll)",
    "translation": "Morihito Otogi, um estudante do ensino médio que vem de uma linhagem de ogros, desfruta de uma vida pacífica e comum até que sua amiga de infância, Nico, vai morar com ele. Nico é uma bruxa em treinamento e escolhe Morihito para ser seu familiar. Enquanto Nico está entusiasmada com o reencontro com sua antiga amiga e paixão, Morihito tem a perigosa tarefa de protegê-la de uma calamidade anunciada. Entre o caos imprevisível causado pela magia de Nico e a estranheza de compartilhar um lar, a vida deles se torna um turbilhão de ameaças e travessuras sobrenaturais.\n<br><br>\n(Fonte: Crunchyroll)"
  },
  {
    "id": 153554,
    "description": "At a rural junior high school, a boy and a girl vowed eternal friendship, and two years passed smoothly in their relationship......! <br>\n<br>\nThe story follows the lives of two young people, Inuzuka Himari, who has yet to find her first love, and Natsume Yuu, a flower-loving boy, who remained best friends in their second year of high school, together in the gardening club. Sometimes Hiyori will tease him by say things like, \"If Yu can't get married, I'll have to take the blame. It's hard when your brother calls him 'brother-in-law!\" But when Yuu is reunited with his first crush from the past, the wheels of their relationship suddenly started to turn! Will Himari's newfound feelings help her break free from her \"ideal friend\" status? ",
    "translation": "Em uma escola rural de ensino médio, um menino e uma menina juraram amizade eterna, e dois anos se passaram sem problemas em seu relacionamento......! <br>\n<br>\nA história acompanha a vida de dois jovens, Inuzuka Himari, que ainda não encontrou seu primeiro amor, e Natsume Yuu, um garoto apaixonado por flores, que permaneceram melhores amigos no segundo ano do ensino médio, juntos no clube de jardinagem. Às vezes, Hiyori o provoca dizendo coisas como: \"Se Yu não conseguir se casar, eu terei que assumir a culpa. É difícil quando seu irmão o chama de 'cunhado'!\" Mas quando Yuu se reencontra com sua primeira paixão do passado, as rodas do relacionamento deles começam a girar de repente! Será que os novos sentimentos de Himari a ajudarão a se libertar de seu status de \"amiga ideal\"?"
  },
  {
    "id": 182814,
    "description": "Welcome to Kowloon Walled City: a dystopian townscape where the people are brimming with nostalgia, and where the past, present, and future converge. Amid the hidden emotions and extraordinary daily lives of the men and women working in its confines, a tale of romance begins to unfold for real estate agent Reiko Kujirai—one that feels as familiar as Kowloon itself… \n<br><br>\n(Source: Yen Press) ",
    "translation": "Bem-vindo a Kowloon Walled City: uma cidade distópica onde as pessoas estão cheias de nostalgia e onde o passado, o presente e o futuro convergem. Em meio às emoções ocultas e à extraordinária vida cotidiana dos homens e mulheres que trabalham em seus limites, uma história de romance começa a se desenrolar para a corretora de imóveis Reiko Kujirai - uma história que parece tão familiar quanto a própria Kowloon...\n<br><br>\n(Fonte: Yen Press)"
  },
  {
    "id": 179955,
    "description": "Beryl Gardinant, a self-proclaimed “humble old man,” is a sword instructor at his dojo in a rural, backwater village. In his younger years, he dreamed of glory as a master swordsman, but those days are long behind him. Out of the blue, he receives a visit from a famous former pupil who brings him world-shattering news—he's been appointed as special instructor for the knights of the Liberion Order! With his life now turned upside down, Beryl travels to the capital and reunites with some of his former students: elite knights, an ace wizard, and even an adventurer who's attained the highest guild rank possible. But why do they all want his tutelage?! As far as he's concerned, they clearly don't need him anymore.\n<br><br>\nCan Beryl live up to his new position? And will he ever get a moment's peace away from his adoring students?!\n<br><br>\n(Source: J-Novel Club)",
    "translation": "Beryl Gardinant, um autoproclamado \"velho humilde\", é instrutor de espadas em seu dojo em um vilarejo rural. Em sua juventude, ele sonhava com a glória como mestre espadachim, mas esses dias já ficaram para trás. Do nada, ele recebe a visita de um ex-aluno famoso que lhe traz notícias surpreendentes: ele foi nomeado instrutor especial para os cavaleiros da Ordem Liberion! Com sua vida virada de cabeça para baixo, Beryl viaja para a capital e se reúne com alguns de seus ex-alunos: cavaleiros de elite, um mago de primeira e até mesmo um aventureiro que alcançou a mais alta classificação possível na guilda. Mas por que todos eles querem sua tutela? Para ele, eles claramente não precisam mais dele.\n<br><br>\nSerá que Beryl está à altura de sua nova posição? E será que ele conseguirá ter um momento de paz longe de seus adorados alunos?\n<br><br>\n(Fonte: J-Novel Club)"
  },
  {
    "id": 175872,
    "description": "Life hasn't been kind to Zenos. He was born in the slums, and his dirt-poor background has denied him almost every opportunity. After an encounter with a healer, he throws himself into studying to become one and finally catches a break when an adventurer invites Zenos into his party. Zenos is thrilled—so thrilled, in fact, that he's willing to put up with his teammates treating him like garbage. They fail to appreciate his talents and ultimately kick him to the curb, claiming he's outlived his usefulness to them.\n<br><br>\nNow bereft of money and out of options, Zenos decides to put his self-taught skills to use elsewhere and opens an underground clinic. Word quickly spreads about the brilliant healer working incredible magic in the city's shadowy underbelly. Even the royal palace is taking notice...\n<br><br>\nCan Zenos buck the odds and carve out a life for himself in a world that's done nothing but spit in his face? And can he save the lives of the patients who wind up on his doorstep in the process?\n<br><br>\n(Source: J-Novel Club)",
    "translation": "A vida não tem sido boa para Zenos. Ele nasceu nas favelas e sua origem pobre lhe negou quase todas as oportunidades. Depois de um encontro com um curandeiro, ele se dedica a estudar para se tornar um curandeiro e, finalmente, consegue uma chance quando um aventureiro convida Zenos para seu grupo. Zenos fica entusiasmado - tão entusiasmado, na verdade, que está disposto a tolerar que seus companheiros de equipe o tratem como lixo. Eles não apreciam seus talentos e, por fim, o expulsam do grupo, alegando que ele não tem mais utilidade para eles.\n<br><br>\nAgora sem dinheiro e sem opções, Zenos decide usar suas habilidades autodidatas em outro lugar e abre uma clínica clandestina. Rapidamente, espalha-se a notícia de que o brilhante curandeiro faz uma mágica incrível no submundo sombrio da cidade. Até mesmo o palácio real está percebendo...\n<br><br>\nSerá que Zenos conseguirá superar as adversidades e criar uma vida para si mesmo em um mundo que não fez nada além de cuspir em sua cara? E será que ele conseguirá salvar a vida dos pacientes que acabam em sua porta durante o processo?\n<br><br>\n(Fonte: J-Novel Club)"
  },
  {
    "id": 143598,
    "description": "In the Edo period, there was a shrine maiden called \"Itsukihime\" in the mountain village of Kadono. Jinta, a young man who acts as the shrine maiden's guardian despite being a stranger, encounters a mysterious demon who speaks of the far future in the forest where he went to defeat it. From Edo to the Heisei era, this huge Japanese fantasy series follows a demon man who travels through time while continuously questioning the meaning of wielding a sword.<br>\n<br>\n(Source: Crunchyroll News, edited)<br><br>\n<i>\nNotes:<br>\n• The first episode has a runtime of ~1 hour.",
    "translation": "No período Edo, havia uma donzela do santuário chamada \"Itsukihime\" no vilarejo montanhoso de Kadono. Jinta, um jovem que atua como guardião da donzela do santuário apesar de ser um estranho, encontra um demônio misterioso que fala do futuro distante na floresta onde ele foi derrotá-lo. Da era Edo à era Heisei, essa enorme série de fantasia japonesa acompanha um homem-demônio que viaja pelo tempo enquanto questiona continuamente o significado de empunhar uma espada.<br>\n<br>\n(Fonte: Crunchyroll News, editado)<br><br>\n<i>\nNotas:<br>\n- O primeiro episódio tem um tempo de execução de aproximadamente 1 hora."
  },
  {
    "id": 179054,
    "description": "Sequel to <i>Kuroshitsuji: Kishuku Gakkou-hen.</i>",
    "translation": "Sequência de <i>Kuroshitsuji: Kishuku Gakkou-hen.</i>"
  },
  {
    "id": 181182,
    "description": "The second season of <i>Shoushimin Series.</i><br><br>\nThe second season will focus on two new cases from the novel series, adapting the two-part third volume Shuuki Gentei Kuri Kinton Jiken (The Autumn-Exclusive Kuri Kinton Case) and the fifth volume Touki Gentei Bonbon Chocolat Jiken (The Winter-Exclusive Chocolate Bonbons Case).<br><br>\n(Source: MyAnimeList)",
    "translation": "A segunda temporada da <i>Série Shoushimin</i><br><br>.\nA segunda temporada se concentrará em dois novos casos da série de novelas, adaptando o terceiro volume de duas partes Shuuki Gentei Kuri Kinton Jiken (O Caso Kuri Kinton Exclusivo do Outono) e o quinto volume Touki Gentei Bonbon Chocolat Jiken (O Caso dos Bombons de Chocolate Exclusivo do Inverno).<br><br>\n(Fonte: MyAnimeList)"
  },
  {
    "id": 174802,
    "description": "Arata has never had a girlfriend, but he has 5 sisters and a brother. One day, his father reveals that he and his siblings aren’t related by blood! Now all bets are off, and Arata’s future promises to be rather nerve-wracking…<br><br>\n\n(Source: Yen Press)",
    "translation": "Arata nunca teve uma namorada, mas tem cinco irmãs e um irmão. Um dia, seu pai revela que ele e seus irmãos não são parentes de sangue! Agora todas as apostas estão canceladas, e o futuro de Arata promete ser bastante estressante...<br><br>\n\n(Fonte: Yen Press)"
  },
  {
    "id": 143200,
    "description": "To help manage his recently deceased grandmother's effects, the protagonist Takahara Hairi travels to Torishirojima during his summer vacation.<br><br>\n\nAs he gets off the ferry boat, he spots a lone girl standing on the pier.<br><br>\n\nA girl who simply gazes into the distance as her long hair flutters in the wind.<br><br>\n\nHe looks at the girl in utter bewilderment, but before he realizes it, she can no longer be found anywhere.<br><br>\n\nHairi finds himself starting to adjust to life on this island, surrounded by nature far lusher than anything he has ever come across back in the city.<br><br>\n\nTime seems to flow by casually on this island, and as it does, memories of something nostalgic keep coming back to him...<br><br>\n\nMemories of something he had long forgotten.<br><br>\n\n(Source: Key)",
    "translation": "Para ajudar a administrar os bens de sua avó recentemente falecida, o protagonista Takahara Hairi viaja para Torishirojima durante suas férias de verão.<br><br>\n\nAo descer da balsa, ele avista uma garota solitária parada no píer.<br><br>\n\nUma garota que simplesmente olha para a distância enquanto seus longos cabelos esvoaçam ao vento.<br><br>\n\nEle olha para a garota com total perplexidade, mas antes que perceba, ela não pode mais ser encontrada em lugar nenhum.<br><br>\n\nHairi começa a se adaptar à vida nesta ilha, cercado por uma natureza muito mais exuberante do que qualquer coisa que ele já encontrou na cidade.<br><br>\n\nO tempo parece fluir casualmente nessa ilha e, à medida que isso acontece, lembranças de algo nostálgico continuam voltando para ele...<br><br>\n\nMemórias de algo que ele havia esquecido há muito tempo.\n\n(Fonte: Key)"
  },
  {
    "id": 180829,
    "description": "Hinata did it. He got reincarnated into another world, took up the mantle of Hero, and slew the dreaded Demon Lord alongside his party of fellow adventurers. As his reward, he’s returned to Earth to resume a normal life. Or it would be if it wasn’t for the fact that his dark elf companion Mariabelle decided to travel to Earth to come and live with him! Now she uses her arcane talents to ward off any potential romantic rivals and capture Hinata’s affection. \n<BR><BR>\n(Source: Seven Seas Entertainment)",
    "translation": "Hinata conseguiu. Ele reencarnou em outro mundo, assumiu o manto de herói e matou o temido Lorde Demônio ao lado de seu grupo de companheiros de aventura. Como recompensa, ele retornou à Terra para retomar uma vida normal. Ou seria, se não fosse pelo fato de sua companheira elfa negra, Mariabelle, ter decidido viajar para a Terra para viver com ele! Agora ela usa seus talentos arcanos para afastar qualquer rival romântico em potencial e conquistar a afeição de Hinata.\n<BR><BR>\n(Fonte: Seven Seas Entertainment)"
  },
  {
    "id": 180516,
    "description": "<i>Umamusume: Cinderella Gray</i> tells the tale of a lone girl in the destitute countryside of Kasamatsu who will soon rock Japan with her feet. This Cinderella story of youthful drama and running begins at a humble starting gate!",
    "translation": "<i>Umamusume: Cinderella Gray</i> conta a história de uma garota solitária no interior pobre de Kasamatsu, que em breve agitará o Japão com seus pés. Essa história de Cinderela, de drama juvenil e corrida, começa em um humilde ponto de partida!"
  },
  {
    "id": 167142,
    "description": "In 1992, a pandemic of viral encephalitis shook the world. The medical technology that saved humanity evolved into <i>“Your Forma”</i>—an invasive information device implanted into the brain. In this world where every sight, sound, and even emotion is recorded, investigating major crimes means diving into the collective data, a job reserved for special detectives called “Electronic Investigator.”\n<br><br>\nEchika Hieda, a prodigious “Electronic Investigator” assigned at an astonishingly young age, stands isolated by her exceptional talent. Her newly assigned partner is Harold, a blonde, blue-eyed humanoid “Amicus.” Together, this unrivaled duo will expose every hidden secret.\n<br><br>\n(Source: \"It’s Anime\" YouTube Channel)",
    "translation": "Em 1992, uma pandemia de encefalite viral abalou o mundo. A tecnologia médica que salvou a humanidade evoluiu para <i>\"Your Forma\"</i> - um dispositivo invasivo de informações implantado no cérebro. Nesse mundo em que cada visão, som e até mesmo emoção são registrados, investigar crimes graves significa mergulhar nos dados coletivos, um trabalho reservado para detetives especiais chamados de \"Investigador Eletrônico\".\n<br><br>\nEchika Hieda, uma prodigiosa \"Investigadora Eletrônica\" designada em uma idade surpreendentemente jovem, está isolada por seu talento excepcional. Seu parceiro recém-designado é Harold, um humanoide \"Amicus\" loiro e de olhos azuis. Juntos, essa dupla incomparável irá expor todos os segredos ocultos.\n<br><br>\n(Fonte: Canal do YouTube \"It's Anime\")"
  },
  {
    "id": 183274,
    "description": "In his last life, Liam lived as a moral, responsible person...but died deep in debt and betrayed by his wife. Reborn into the ruling family of a vast interstellar empire, Liam knows that life is divided into the downtrodden and the ones who do the stomping, so this time he's going to take what he wants and live for himself. But somehow, things refuse to work out that way. Despite doing his best to become a tyrant, Liam's decisions lead to nothing but peace and prosperity for the empire under his rule, and he just gets more and more popular!\n<br><br>\n(Source: Seven Seas Entertainment)",
    "translation": "Em sua última vida, Liam viveu como uma pessoa moral e responsável... mas morreu endividado e traído por sua esposa. Renascido na família governante de um vasto império interestelar, Liam sabe que a vida é dividida entre os oprimidos e os que pisam, portanto, desta vez, ele vai pegar o que quiser e viver para si mesmo. Mas, de alguma forma, as coisas se recusam a funcionar dessa maneira. Apesar de fazer o melhor que pode para se tornar um tirano, as decisões de Liam não levam a nada além de paz e prosperidade para o império sob seu domínio, e ele fica cada vez mais popular!\n<br><br>\n(Fonte: Seven Seas Entertainment)"
  },
  {
    "id": 178701,
    "description": "On her seventeenth birthday, the apprentice witch Meg learns that she only has one year left to live. Her teacher, the long-lived witch Faust, explains that the only way to undo the death curse is to collect tears of joy and grow the seed of life. To find them, Meg will have to leave the sheltered life she's always known and head out into the world. There will be meetings, partings, and friendships aplenty, and of course many tears. Meg will learn that the most important lessons for a witch are bright, sweet, and somewhat heart-wrenching.<br>\n<br>\n(Source: Yen Press) ",
    "translation": "Em seu aniversário de dezessete anos, a aprendiz de bruxa Meg descobre que só lhe resta um ano de vida. Seu professor, o longevo bruxo Fausto, explica que a única maneira de desfazer a maldição da morte é coletar lágrimas de alegria e cultivar a semente da vida. Para encontrá-las, Meg terá de deixar a vida protegida que sempre conheceu e sair pelo mundo. Haverá muitos encontros, separações e amizades e, é claro, muitas lágrimas. Meg aprenderá que as lições mais importantes para uma bruxa são brilhantes, doces e, de certa forma, dolorosas.<br>\n<br>.\n(Fonte: Yen Press)"
  },
  {
    "id": 176246,
    "description": "The <i>mono</i> manga is centered around high school girls who belong to the Cinephoto Club, which is a combination photography club and video research club set around Kofu City, Yamanashi Prefecture. The girls go about their daily lives using cameras tied to kites, action cameras and even drones around the city and prefecture. <br><br> (Source: Crunchyroll News, edited)",
    "translation": "O mangá <i>mono</i> é centrado em garotas do ensino médio que pertencem ao Cinephoto Club, que é uma combinação de clube de fotografia e clube de pesquisa de vídeo situado na cidade de Kofu, na província de Yamanashi. As meninas vivem seu dia a dia usando câmeras amarradas a pipas, câmeras de ação e até drones pela cidade e pela província. <br><br> (Fonte: Crunchyroll News, editado)"
  },
  {
    "id": 184639,
    "description": "A new adaptation of <i> Akage no Anne (Anne of Green Gables).</i>",
    "translation": "Uma nova adaptação de <i>Akage no Anne (Anne of Green Gables).</i>"
  },
  {
    "id": 183133,
    "description": "One day, Kurt, a kind-hearted boy, is suddenly kicked out of the Hero's Party for being \"useless\". He finds that his aptitude for weapons, magic, and all other combat-related skills is the lowest rank, so he takes odd-jobs repairing the castle walls and digging for minerals to make a living, where his exceptional abilities are immediately revealed. He proves to be skillful in cooking, building, mining, crafting magical tools--in fact, his aptitude for every skill unrelated to combat had an SSS-ranking! Kurt, however, seems completely unaware to his talent and ends up saving people, the town, and even the country through his unaware actions!?<br>\n<br>\n(Source: Alpha Manga)",
    "translation": "Um dia, Kurt, um garoto de bom coração, é repentinamente expulso do Hero's Party por ser \"inútil\". Ele descobre que sua aptidão para armas, magia e todas as outras habilidades relacionadas a combate é a mais baixa, por isso aceita trabalhos estranhos para consertar as paredes do castelo e cavar minerais para ganhar a vida, onde suas habilidades excepcionais são imediatamente reveladas. Ele prova ser habilidoso na culinária, construção, mineração, fabricação de ferramentas mágicas... na verdade, sua aptidão para todas as habilidades não relacionadas a combate tinha uma classificação SSS! Kurt, no entanto, parece desconhecer completamente seu talento e acaba salvando pessoas, a cidade e até mesmo o país por meio de suas ações inconscientes!\n<br>\n(Fonte: Alpha Manga)"
  },
  {
    "id": 165445,
    "description": "Chika Suzugamori, a rookie manga artist, has been getting rejected every time she submits a new draft. On the verge of giving up, she suddenly gets the idea of going on a journey.\n<br><br>\n<i>*Based on the real life travels of mangaka Chika Suzugamori.</i>",
    "translation": "Chika Suzugamori, uma artista de mangá novata, tem sido rejeitada toda vez que envia um novo rascunho. Quase desistindo, ela de repente tem a ideia de fazer uma viagem.\n<br><br>\n<i>*Baseado nas viagens da vida real da mangaká Chika Suzugamori.</i>"
  },
  {
    "id": 179694,
    "description": "Ririsa Suzunomiya, who is forced to live a cramped life at a girl's school where genuine ladies gather, is drawn to the sounds coming from the old school building...? The gorgeous and ladylike girls shout with beautiful sparks!",
    "translation": "Ririsa Suzunomiya, que é forçada a viver uma vida apertada em uma escola de meninas onde se reúnem verdadeiras damas, é atraída pelos sons que vêm do antigo prédio da escola...? As lindas e femininas garotas gritam com lindas faíscas!"
  },
  {
    "id": 180675,
    "description": "The earth where mankind has disappeared and civilization has collapsed.<br><br>\nIn a world of ruined towns and revived nature, one historic hotel remains.<br><br>\n\"0 customers currently staying, 0 customers planning to stay today, 0 homepage views yesterday. Goal not reached.”<br><br>\nThis is the story that unfolds in a hotel where humanity has disappeared.<br><br>\n(Official Website, Translated)",
    "translation": "A terra onde a humanidade desapareceu e a civilização entrou em colapso.<br><br>\nEm um mundo de cidades em ruínas e natureza revivida, um hotel histórico permanece.<br><br>\n\"0 clientes atualmente hospedados, 0 clientes que planejam se hospedar hoje, 0 visualizações da página inicial ontem. Meta não alcançada.\"<br><br>\nEsta é a história que se desenrola em um hotel onde a humanidade desapareceu.<br><br>\n(Site oficial, traduzido)"
  },
  {
    "id": 178046,
    "description": "After the decline of the once robust fields of science and technology, a new energy source known as magic fuels the modern era. Humanity creates forbidden biological weapons: Gears. Those Gears eventually stand against humanity in a rebellion. Although they manage to overcome in the struggle for survival known as the Crusades, humanity’s losses are so great that even after several decades pass, their emotional wounds remain unable to fully heal. Sin Kiske, the child of a human and a Gear, heads to his father Ky and mother Dizzy’s wedding ceremony. Their wedding breaks the ultimate taboo: a union between a human and a Gear. Even with the world at peace, it took many years for such a ceremony to come to fruition. Despite the complex array of emotions surrounding it, the wedding ceremony is met with blessings. When suddenly, a mysterious girl appears… The fated child inheriting Gear blood–and the mysterious girl who despises Gears. Their meeting would shake the world.<br><br>\n(Source: YouTube Description)",
    "translation": "Após o declínio dos outrora robustos campos da ciência e da tecnologia, uma nova fonte de energia conhecida como magia alimenta a era moderna. A humanidade cria armas biológicas proibidas: Gears. Esses Gears acabam por se opor à humanidade em uma rebelião. Embora consigam vencer a luta pela sobrevivência conhecida como Cruzadas, as perdas da humanidade são tão grandes que, mesmo depois de várias décadas, suas feridas emocionais continuam incapazes de cicatrizar completamente. Sin Kiske, filho de um humano e uma Gear, vai à cerimônia de casamento de seu pai Ky e sua mãe Dizzy. O casamento deles quebra o último tabu: a união entre um humano e um Gear. Mesmo com o mundo em paz, foram necessários muitos anos para que essa cerimônia se concretizasse. Apesar da complexa gama de emoções que a envolve, a cerimônia de casamento é recebida com bênçãos. Quando, de repente, uma garota misteriosa aparece... A criança predestinada a herdar o sangue Gear - e a garota misteriosa que despreza os Gears. Seu encontro abalaria o mundo.<br><br>\n(Fonte: Descrição do YouTube)"
  },
  {
    "id": 177476,
    "description": "The protagonist, Yaiba (Kurogane Yaiba), is a wild samurai boy who trains in the jungle with his father, Kenjuro! By chance, Yaiba returns to Japan, where he meets his rival Takeshi Onimaru, who has the same samurai spirit as Yaiba, in a new training ground.\n<br><br>\nYaiba is living a life of serious competition, but when Onimaru obtains the “Legendary Demon Sword”, he is on a journey full of spectacle and great adventure...!<br><br>\n\n(Source: Crunchyroll News)",
    "translation": "O protagonista, Yaiba (Kurogane Yaiba), é um samurai selvagem que treina na selva com seu pai, Kenjuro! Por acaso, Yaiba retorna ao Japão, onde encontra seu rival Takeshi Onimaru, que tem o mesmo espírito samurai de Yaiba, em um novo campo de treinamento.\n<br><br>\nYaiba vive uma vida de séria competição, mas quando Onimaru obtém a \"Lendária Espada Demoníaca\", ele embarca em uma jornada cheia de espetáculos e grandes aventuras...!<br><br>\n\n(Fonte: Crunchyroll News)"
  },
  {
    "id": 183275,
    "description": "Philia’s family has produced saints for generations. It’s no surprise that she’s known as the greatest saint of all time—and set to marry the second prince, Julius. What no one expects is for Julius to call off the engagement, claiming that Philia’s perfection makes her charmless and unlikable. To add insult to injury, Philia is packed off to a neighboring country in exchange for gold and resources, forcing her to leave her homeland! Despite bracing herself for mistreatment, Philia finds a warm welcome in her new town, where she puts her saintly abilities to good use erecting barriers against monsters and curing epidemics. But even as she flourishes in her new life, her homeland is under threat of destruction!\n<br><br>\n(Source: Seven Seas Entertainment)",
    "translation": "A família de Philia produziu santos por gerações. Não é de surpreender que ela seja conhecida como a maior santa de todos os tempos - e que esteja pronta para se casar com o segundo príncipe, Julius. O que ninguém espera é que Júlio cancele o noivado, alegando que a perfeição de Philia a torna sem charme e antipática. Para piorar a situação, Philia é levada para um país vizinho em troca de ouro e recursos, forçando-a a deixar sua terra natal! Apesar de se preparar para os maus-tratos, Philia encontra uma recepção calorosa em sua nova cidade, onde faz bom uso de suas habilidades de santa, erguendo barreiras contra monstros e curando epidemias. Mas mesmo enquanto ela floresce em sua nova vida, sua terra natal está sob ameaça de destruição!\n<br><br>\n(Fonte: Seven Seas Entertainment)"
  },
  {
    "id": 180825,
    "description": "The anime's story, set in Maebashi City in Gunma Prefecture, is about the coming-of-age story of five high school girls. First year high school student Yuina Akagi lives an ordinary but unsatisfying everyday life. One day, a mysterious frog named Keroppe scouts her and four other girls to become the \"Maebashi Witches.\" Suddenly, a room closet is connected to a mysterious space that brings the girls to a magical flower shop where they sing, dance, and make other people's wishes come true.\n<br><br>\n(Source: ANN)",
    "translation": "A história do anime, que se passa na cidade de Maebashi, na província de Gunma, é sobre a história da maioridade de cinco garotas do ensino médio. Yuina Akagi, estudante do primeiro ano do ensino médio, vive uma vida cotidiana comum, mas insatisfatória. Um dia, um sapo misterioso chamado Keroppe a escolhe, junto com outras quatro garotas, para se tornarem as \"Bruxas de Maebashi\". De repente, o armário de um quarto é conectado a um espaço misterioso que leva as meninas a uma floricultura mágica, onde elas cantam, dançam e realizam os desejos de outras pessoas.\n<br><br>\n(Fonte: ANN)"
  },
  {
    "id": 184989,
    "description": "Reiko is a rich heiress to a zaibatsu, but she chose to work as a detective. She resents her superior, Kazamatsuri, who always seem to be making illogical deductions that causes murder cases to become cold cases. One day, her butler suddenly announces his retirement, and he chooses Kageyama as his replacement. Reiko realizes that Kageyama's deduction skills are very good after Kageyama solved a seemingly unsolvable mystery.<br><br>\nAfter that, whenever Reiko meets an unsolvable case, she would lay out the details of the case for Kageyama, and he would explain to her how that particular case is solved after dinner. After every case, Kageyama also explains to Reiko some universal truth or human nature that led to each crime being committed.<br><br>\n(Source: Wikipedia)",
    "translation": "Reiko é uma rica herdeira de um zaibatsu, mas escolheu trabalhar como detetive. Ela se ressente de seu superior, Kazamatsuri, que sempre parece estar fazendo deduções ilógicas que fazem com que os casos de assassinato se tornem casos arquivados. Um dia, seu mordomo anuncia repentinamente sua aposentadoria e escolhe Kageyama como seu substituto. Reiko percebe que as habilidades de dedução de Kageyama são muito boas depois que Kageyama resolve um mistério aparentemente insolúvel.<br><br>\nDepois disso, sempre que Reiko encontrava um caso insolúvel, ela apresentava os detalhes do caso para Kageyama, e ele explicava a ela como aquele caso específico era resolvido após o jantar. Depois de cada caso, Kageyama também explica a Reiko alguma verdade universal ou a natureza humana que levou cada crime a ser cometido.<br><br>\n(Fonte: Wikipedia)"
  },
  {
    "id": 177120,
    "description": "The story of <i>Ninja to Koroshiya no Futarigurashi</i> follows Satoko, a ninja who escapes from her village and is saved by a passing high school girl, Konoha, when she collapses in the city. Satoko's pursuers close in, but much to their and Satoko's surprise, Konoha holds her own against them — since her true identity is that of an assassin.\n<br><br>\n(Source: Crunchyroll News)",
    "translation": "A história de <i>Ninja to Koroshiya no Futarigurashi</i> segue Satoko, uma ninja que foge de sua aldeia e é salva por Konoha, uma garota do ensino médio que passa, quando ela desmaia na cidade. Os perseguidores de Satoko se aproximam, mas, para surpresa deles e de Satoko, Konoha se mantém firme contra eles, já que sua verdadeira identidade é a de uma assassina.\n<br><br>\n(Fonte: Crunchyroll News)"
  },
  {
    "id": 181078,
    "description": "The second season of <i>Bye Bye, Earth</i>.",
    "translation": "A segunda temporada de <i>Bye Bye, Earth</i>."
  },
  {
    "id": 176702,
    "description": "Humans fight to protect their land from invading demi-human tribes in relentless battles. As his world is engulfed by intense warfare, Kai, a village boy from Lag, joins the fight to defend all he knows. After Kai’s comrades fall one by one and he’s injured, he suddenly recalls memories from another life. A fantasy tale unfolds as a village boy explores a world of magic, mystery, and heroism.<br>\n<br>\n(Source: Crunchyroll)",
    "translation": "Os humanos lutam para proteger suas terras das tribos demi-humanas invasoras em batalhas implacáveis. Enquanto seu mundo é engolfado por uma guerra intensa, Kai, um garoto da aldeia de Lag, junta-se à luta para defender tudo o que conhece. Depois que os companheiros de Kai caem um a um e ele é ferido, ele subitamente se lembra de memórias de outra vida. Um conto de fantasia se desenrola à medida que um garoto da aldeia explora um mundo de magia, mistério e heroísmo.<br>\n<br>\n(Fonte: Crunchyroll)"
  },
  {
    "id": 166373,
    "description": "<i>Confrontation and Harmony between Humans and Nature.</i>\n<br><br>\nIn the distant future, humans create a robot named MIRU capable of traveling through time, visiting various eras, places, and even parallel worlds.\n<br><br>\nUnlike some robots, MIRU isn't equipped with weapons. Instead, it helps people overcome immense obstacles peacefully, encouraging new beginnings without violence.\n<br><br>\nMIRU continuously evolves by interacting with people, learning and growing to assist those struggling to survive.\n<br><br>\nIt listens to their problems and offers support.\n<br><br>\nBy helping others, MIRU sets off a “Butterfly Effect”, of dramatic change guiding society toward a brighter future.\n<br><br>\nWhy was MIRU created? What is its purpose? Can it save the Earth and humanity from a dystopian future?\n<br><br>\n<i>\"The future is in our hands.\"</i>\n<br><br>\n(Official MIRU Site, edited)<br><br>\n<i>Contains:<br>\n1) Episode 079:「スターダストメモリー」 \"Stardust Memory\"<br>\n2) Episode 101: 「The King of the Forest」<br>\n3) Episode 217: 「この世の波風さわぎ」\"Londonderry Air\"<br>\n4) Episode 630: 「Re: MIRU」<br>\n5) Episode 926: 「待ってて、今行く」 \"Wait, I'll Be There\"</i>",
    "translation": "<i>Confronto e harmonia entre os seres humanos e a natureza.</i>\n<br><br>\nEm um futuro distante, os humanos criam um robô chamado MIRU capaz de viajar no tempo, visitando várias épocas, lugares e até mundos paralelos.\n<br><br>\nAo contrário de alguns robôs, o MIRU não está equipado com armas. Em vez disso, ele ajuda as pessoas a superar obstáculos imensos de forma pacífica, incentivando novos começos sem violência.\n<br><br>\nA MIRU evolui continuamente ao interagir com as pessoas, aprendendo e crescendo para ajudar aqueles que estão lutando para sobreviver.\n<br><br>\nEle ouve seus problemas e oferece apoio.\n<br><br>\nAo ajudar os outros, a MIRU desencadeia o \"Efeito Borboleta\", uma mudança drástica que orienta a sociedade para um futuro melhor.\n<br><br>\nPor que a MIRU foi criada? Qual é o seu objetivo? Ela pode salvar a Terra e a humanidade de um futuro distópico?\n<br><br>\n<i>\"O futuro está em nossas mãos.\"</i>\n<br><br>\n(Site oficial da MIRU, editado)<br><br>\n<i>Contém:<br>\n1) Episódio 079:「スターダストメモリー」 \"Stardust Memory\"<br>\n2) Episódio 101: 「O Rei da Floresta」<br>\n3) Episódio 217: 「この世の波風さわぎ」\"Londonderry Air\"<br>\n4) Episódio 630: 「Re: MIRU」<br>\n5) Episódio 926: 「待ってて、今行く」 \"Espere, eu estarei lá\"</i>"
  },
  {
    "id": 182419,
    "description": "Our setting is in Tokyo in 1948, just right after the war. Kanna Kusakabe had just become a second-year at a high school when she meets the new language teacher, Akihiko Chuuzenji.<br><br>\n\nMysterious supernatural things keep happening around Kanna. Once again today, Kanna is going to open the doors to the library prep room to seek help from the surly Chuuzenji-sensei who is waiting inside.<br><br>\n\nA high school supernatural mystery featuring the unlikely duo between a teacher and a high school girl is about to begin!<br><br>\n\n(Source: Pony Canyon, edited)",
    "translation": "Nosso cenário é Tóquio, em 1948, logo após a guerra. Kanna Kusakabe tinha acabado de se tornar aluna do segundo ano do ensino médio quando conheceu o novo professor de idiomas, Akihiko Chuuzenji.<br><br>\n\nCoisas misteriosas e sobrenaturais continuam acontecendo ao redor de Kanna. Hoje, mais uma vez, Kanna vai abrir as portas da sala de preparação da biblioteca para buscar a ajuda do rude Chuuzenji-sensei, que está esperando lá dentro.<br><br>\n\nUm mistério sobrenatural no ensino médio com a improvável dupla entre um professor e uma garota do ensino médio está prestes a começar!\n\n(Fonte: Pony Canyon, editado)"
  },
  {
    "id": 178052,
    "description": "The anime takes place in Alicepia, which is a mysterious country that has existed since ancient times. The inhabitants of Alicepia, the Alicepians, are a fun-loving people, but one day mysterious monsters called Jamaock appeared to threaten the peace of Alicepia. The story follows a trio of \"princesses\" who never forget the song in their hearts, even when facing such danger and step up to save the day with the power of music. <br><br>\n\n(Source: Anime News Network, Crunchyroll News, edited)",
    "translation": "O anime se passa em Alicepia, um país misterioso que existe desde os tempos antigos. Os habitantes de Alicepia, os Alicepians, são um povo divertido, mas um dia monstros misteriosos chamados Jamaock apareceram para ameaçar a paz de Alicepia. A história acompanha um trio de \"princesas\" que nunca se esquecem da música em seus corações, mesmo quando enfrentam esse perigo, e se apresentam para salvar o dia com o poder da música. <br><br>\n\n(Fonte: Anime News Network, Crunchyroll News, editado)"
  },
  {
    "id": 184279,
    "description": "The setting is a baseball stadium! It's not only the players and spectators who gather there, but also beer vendors, announcers, security guards, and cheerleaders… They come together, work, laugh, and create human drama every day. It is like a town in miniature. Now, why don't you come and become a \"resident\" at the ballpark⁉\n<br><br>\n(Source: Comic Days, translated)",
    "translation": "O cenário é um estádio de beisebol! Não são apenas os jogadores e espectadores que se reúnem lá, mas também os vendedores de cerveja, locutores, seguranças e líderes de torcida... Eles se reúnem, trabalham, riem e criam dramas humanos todos os dias. É como uma cidade em miniatura. Agora, por que você não vem e se torna um \"morador\" do estádio?\n<br><br>\n(Fonte: Comic Days, traduzido)"
  },
  {
    "id": 158287,
    "description": "A new animation project based on the <i>#Compass Sentou Setsuri Kaiseki System</i> game, announced at the sixth #Compass fes.",
    "translation": "Um novo projeto de animação baseado no jogo <i>#Compass Sentou Setsuri Kaiseki System</i>, anunciado na sexta edição do #Compass fes."
  },
  {
    "id": 166371,
    "description": "Anime adaptation of Hana-Doll*, a 2.5D idol franchise. In the story of the idol project, the \"Hana Ningyou Project\" (Flower Doll Project) exists to artificially create the \"perfect idol\" by implanting a special flower seed inside a body. The franchise follows the growth of young men who dedicate their lives to the project. The anime will adapt the \"first season\" of the drama CD series, titled \"Flowering\". <br><br>\n(Source: Anime News Network, edited)\n\n",
    "translation": "Adaptação para anime de Hana-Doll*, uma franquia de ídolos 2,5D. Na história do projeto ídolo, o \"Projeto Hana Ningyou\" (Projeto Boneca de Flor) existe para criar artificialmente o \"ídolo perfeito\" implantando uma semente de flor especial em um corpo. A franquia acompanha o crescimento de jovens que dedicam suas vidas ao projeto. O anime adaptará a \"primeira temporada\" da série de drama CD, intitulada \"Flowering\". <br><br>\n(Fonte: Anime News Network, editado)\n\n"
  },
  {
    "id": 178825,
    "description": "The anime <i>CLASSIC★STARS</i> takes place at Gloria Private Academy, where rising stars in the music, arts, and sports field gather. In the school's music department, the \"Gift\" of famous musicians of the past are implanted into the bodies of compatible students who can match their talent, and those students are then called by the names of those past masters. The anime focuses on Beethoven, who finds that he is compatible with Beethoven's \"Gift,\" and is admitted to the school.<br><br> \n\n(Source: Anime News Network, edited)",
    "translation": "O anime <i>CLASSIC★STARS</i> se passa na Gloria Private Academy, onde se reúnem estrelas em ascensão nos campos da música, artes e esportes. No departamento de música da escola, os \"dons\" de músicos famosos do passado são implantados nos corpos de alunos compatíveis que podem igualar seu talento, e esses alunos são então chamados pelos nomes desses mestres do passado. O anime se concentra em Beethoven, que descobre que é compatível com o \"Dom\" de Beethoven e é admitido na escola.<br><br>\n\n(Fonte: Anime News Network, editado)"
  },
  {
    "id": 184470,
    "description": "At the Pretty Series Crossing Live 2024, it was announced that Himari and Mitsuki's story would continue in a second season of <i>Himitsu no AiPri</i>.",
    "translation": "No Pretty Series Crossing Live 2024, foi anunciado que a história de Himari e Mitsuki continuaria em uma segunda temporada de <i>Himitsu no AiPri</i>."
  },
  {
    "id": 185645,
    "description": "Ninth season of <i>Oshiri Tantei</i>.",
    "translation": "Nona temporada de <i>Oshiri Tantei</i>."
  },
  {
    "id": 185259,
    "description": "The fifth season of <i>Masuda Kousuke Gekijou Gag Manga Biyori</i>.",
    "translation": "A quinta temporada de <i>Masuda Kousuke Gekijou Gag Manga Biyori</i>."
  },
  {
    "id": 185718,
    "description": "Sequel to <i>Sai-Kyo-Oh! Zukan: The Ultimate Battles.</i>",
    "translation": "Sequência de <i>Sai-Kyo-Oh! Zukan: The Ultimate Battles.</i>"
  },
  {
    "id": 186313,
    "description": "Follows the funny and amusing daily lives of two cats who want to live life doing only fun things.\n<br><br>\n(Source: Anime News Network)",
    "translation": "Acompanha o cotidiano engraçado e divertido de dois gatos que querem viver a vida fazendo apenas coisas divertidas.\n<br><br>\n(Fonte: Anime News Network)"
  },
  {
    "id": 185715,
    "description": "The second season of <i>SHIBUYA♡HACHI.</i>",
    "translation": "A segunda temporada de <i>SHIBUYA♡HACHI.</i>"
  },
  {
    "id": 181839,
    "description": "<i>\"I don’t want to let go of her hand. Because, we are a family.\"</i>\n<br><br>\nTheatrical follow-up to the second season <i>Kobayashi-san Chi no Maidragon S</i> and <i>Kobayashi-san Chi no Maidragon S: Nippon no Omotenashi (Attend wa Dragon desu)</i> OVA.<br><br>\n\n(Source: Kyoto Animation YouTube Channel)",
    "translation": "<i>\"Não quero soltar sua mão. Porque somos uma família.\"</i>\n<br><br>\nSequência teatral da segunda temporada de <i>Kobayashi-san Chi no Maidragon S</i> e <i>Kobayashi-san Chi no Maidragon S: Nippon no Omotenashi (Attend wa Dragon desu)</i> OVA.<br><br>\n\n(Fonte: Canal da Kyoto Animation no YouTube)"
  },
  {
    "id": 185212,
    "description": "The 28th <i>Detective Conan</i> movie.",
    "translation": "O 28º filme do <i>Detetive Conan</i>."
  },
  {
    "id": 186716,
    "description": "The fourth out of six movie sequels to the <i>Princess Principal</i> TV series.",
    "translation": "A quarta das seis continuações cinematográficas da série de TV <i>Princess Principal</i>."
  },
  {
    "id": 162682,
    "description": "Announced at the \"Mirage QUEEN Prefers Parties\" event, that a new <i>Mirage QUEEN</i> anime has been greenlit.<br><br>\n(Source: Anime News Network, edited)",
    "translation": "Anunciado no evento \"Mirage QUEEN Prefers Parties\", que um novo anime <i>Mirage QUEEN</i> foi aprovado.<br><br>\n(Fonte: Anime News Network, editado)"
  },
  {
    "id": 172393,
    "description": "The third movie in the UtaPri franchise, spotlighting the idol group QUARTET NIGHT.",
    "translation": "O terceiro filme da franquia UtaPri, que destaca o grupo de ídolos QUARTET NIGHT."
  },
  {
    "id": 180124,
    "description": "Movie based on the Tabekko Doubutsu brand of animal-shaped butter biscuits.",
    "translation": "Filme baseado na marca Tabekko Doubutsu de biscoitos de manteiga em formato de animais."
  },
  {
    "id": 181244,
    "description": "Announced during the Konosuba Radio public recording special: OVA episodes for the third season of <i>Kono Subarashii Sekai ni Shukufuku wo!</i><br><br>\n<b>Episodes:</b><br>\n\n1) <b><i>Redstream Explosion!</i></b><br>\nWhile Kazuma and his mates are having dinner at the guild, Luna, a receptionist, brings them a request. They need Megumin's explosion spell to face a typhoon approaching the city of Axel. Yunyun and Wiz also decide to participate, and the morale of the adventurers soars! On the day of the decisive battle, Kazuma sees the adventurers preparing for battle, and is surprised to find that they were all...<br><br>\n\n2) <b><i>Nisemono Chuui! (Beware of imposters!)</b></i><br>\nOne winter day. While Kazuma was enjoying a grilled skewer at a food stall in the town of Axel, an adventurer approached him. The man said he was looking for an adventurer named “Kazuma Satou.\" In exchange for dinner, Kazuma told them the legend of “Kazuma Satou,” which moved the man and his party of three female adventurers to tears...\n\n<br><br>(Source: Crunchyroll News, edited) <br><br>\n<i>Note: The anime was pre-screened in Japan theatrically for 2 weeks starting on March 14, 2025 before being released via Blu-ray/DVD.",
    "translation": "Anunciado durante o especial de gravação pública da Konosuba Radio: Episódios OVA para a terceira temporada de <i>Kono Subarashii Sekai ni Shukufuku wo!</i><br><br>.\n<b>Episódios:</b><br>\n\n1) <b><i>Explosão de Redstream!</i></b><br>\nEnquanto Kazuma e seus companheiros estão jantando na guilda, Luna, uma recepcionista, lhes traz um pedido. Eles precisam do feitiço de explosão de Megumin para enfrentar um tufão que se aproxima da cidade de Axel. Yunyun e Wiz também decidem participar, e o moral dos aventureiros sobe! No dia da batalha decisiva, Kazuma vê os aventureiros se preparando para a batalha e fica surpreso ao descobrir que todos eles estavam...<br><br>\n\n2) <b><i>Nisemono Chuui! (Cuidado com os impostores!)</b></i><br>\nEm um dia de inverno. Enquanto Kazuma estava saboreando um espeto grelhado em uma barraca de comida na cidade de Axel, um aventureiro se aproximou dele. O homem disse que estava procurando por um aventureiro chamado \"Kazuma Satou\". Em troca do jantar, Kazuma lhes contou a lenda de \"Kazuma Satou\", o que levou o homem e seu grupo de três aventureiras às lágrimas...\n\n<br><br>(Fonte: Crunchyroll News, editado) <br><br>\n<i>Nota: O anime foi pré-estreado nos cinemas do Japão por 2 semanas a partir de 14 de março de 2025, antes de ser lançado em Blu-ray/DVD."
  },
  {
    "id": 186151,
    "description": "Yu-Gi-Oh! CARD GAME THE CHRONICLES is a monthly short-anime series showcasing Official Card Game-original card themes. It is an expansion of the demo reel of the same name released the previous year.",
    "translation": "Yu-Gi-Oh! CARD GAME THE CHRONICLES é uma série mensal de anime curto que apresenta temas de cartas originais do Official Card Game. É uma expansão da bobina de demonstração de mesmo nome lançada no ano anterior."
  },
  {
    "id": 185716,
    "description": "2 OVAs bundled with the manga's 8.1st volume.",
    "translation": "2 OVAs empacotados com o 8.º volume do mangá."
  },
  {
    "id": 185660,
    "description": "The second season of <i>Dandadan</i>.<br><br> Okarun and Jiji have made a strange discovery, while Momo finds herself under attack! What mysterious encounters await them next?!<br><br>\n\n(Source: Netflix Anime Twitter)",
    "translation": "A segunda temporada de <i>Dandadan</i>.<br><br> Okarun e Jiji fizeram uma estranha descoberta, enquanto Momo se vê sob ataque! Que encontros misteriosos os aguardam a seguir?\n\n(Fonte: Netflix Anime Twitter)"
  },
  {
    "id": 178754,
    "description": "The second season of <i>Kaijuu 8-gou</i>. ",
    "translation": "A segunda temporada de <i>Kaijuu 8-gou</i>."
  },
  {
    "id": 177689,
    "description": "Two best friends living in a rural Japanese village: Yoshiki and Hikaru. Growing up together, they were inseparable… until the day Hikaru came back from the mountains, and was no longer himself. “Something” has taken over Hikaru’s body, memories, feelings… and everything they know begins to unravel.<br>\n<br>\n(Source: Netflix)",
    "translation": "Dois melhores amigos que vivem em uma vila rural japonesa: Yoshiki e Hikaru. Quando cresceram juntos, eles eram inseparáveis... até o dia em que Hikaru voltou das montanhas e não era mais ele mesmo. \"Algo\" tomou conta do corpo, das memórias, dos sentimentos de Hikaru... e tudo o que eles conhecem começa a se desfazer.<br>\n<br>\n(Fonte: Netflix)"
  },
  {
    "id": 184237,
    "description": "The second part of <i>SAKAMOTO DAYS</i>.",
    "translation": "A segunda parte de <i>SAKAMOTO DAYS</i>."
  },
  {
    "id": 178090,
    "description": "The second season of <i>Tensei Shitara Dai Nana Ouji Dattanode, Kimamani Majutsu wo Kiwamemasu</i>.",
    "translation": "A segunda temporada de <i>Tensei Shitara Dai Nana Ouji Dattanode, Kimamani Majutsu wo Kiwamemasu</i>."
  },
  {
    "id": 179344,
    "description": "The fourth season of <i> Kanojo, Okarishimasu</i>.",
    "translation": "A quarta temporada de <i>Kanojo, Okarishimasu</i>."
  },
  {
    "id": 177474,
    "description": "The bloodlines of “Oni” and “Momotarou” have been passed down among certain humans for generations.<br>\n<br>\nLong ago, the Oni, aware of their own ferocity, lived in seclusion. However, their peace was shattered by an invasion led by Momotarou.\nOver thousands of years, these two factions formed the “Momotarou Agency” and the “Oni Agency,” respectively, and have been locked in conflict ever since.<br>\n<br>\nThe protagonist, Shiki Ichinose, suddenly learns of his Oni lineage following an unexpected attack by Momotarou. This revelation sets Shiki on a path to discover the destiny that lies within his blood — a meeting with the Oni dwelling within him.<br>\n<br>\n—A new generation of dark heroics begins here in this tale of demons!\n<br>\n<br>\n(Source: Official Site)",
    "translation": "As linhagens de \"Oni\" e \"Momotarou\" foram transmitidas entre certos humanos por gerações.<br>\n<br>\nHá muito tempo, os Oni, conscientes de sua própria ferocidade, viviam em reclusão. No entanto, sua paz foi abalada por uma invasão liderada por Momotarou.\nAo longo de milhares de anos, essas duas facções formaram a \"Agência Momotarou\" e a \"Agência Oni\", respectivamente, e estão em conflito desde então.<br> <br>\n<br>.\nO protagonista, Shiki Ichinose, descobre repentinamente sua linhagem Oni após um ataque inesperado da Momotarou. Essa revelação coloca Shiki em um caminho para descobrir o destino que está em seu sangue - um encontro com o Oni que habita dentro dele.<br> <br>\n<br>\n-Uma nova geração de heróis sombrios começa aqui neste conto de demônios!\n<br>\n<br>\n(Fonte: Site Oficial)"
  },
  {
    "id": 181841,
    "description": "This town, is not just a normal town.<br>\nThere's laughter, love and emotional moments.<br>\nAn unpredictable ordinary life presented by the residents.<br>\nExciting stuffs come one after another. Welcome to CITY. \n<br><br>\n(Source: Kyoto Animation)",
    "translation": "Esta cidade não é apenas uma cidade normal.<br>\nHá risos, amor e momentos emocionantes.\nUma vida comum imprevisível apresentada pelos moradores.<br>\nCoisas emocionantes acontecem uma após a outra. Bem-vindo à CITY.\n<br><br>\n(Fonte: Kyoto Animation)"
  },
  {
    "id": 155838,
    "description": "After a fierce battle, Magic swordsman Kyle finally killed the Demon Lord after being seriously injured in the battle. Kyle on the verge of death approaches a relic which was in possession of the Demon Lord and it sends him to the past. After recovering from the initial shock, he decides to use this opportunity to avoid making the same mistakes of the past and become stronger.\n<br><br>\n<i>Note: Initially scheduled for July 2023, the anime saw several delays and a complete change in Director (previously Norikazu Ishigooka) and Studio (previously Yokohama Anime Lab x Makaria) <i/>",
    "translation": "Depois de uma batalha feroz, o espadachim mágico Kyle finalmente matou o Lorde Demônio após ser gravemente ferido na batalha. Kyle, à beira da morte, se aproxima de uma relíquia que estava em posse do Lorde Demônio e a relíquia o envia para o passado. Depois de se recuperar do choque inicial, ele decide usar essa oportunidade para evitar cometer os mesmos erros do passado e se tornar mais forte.\n<br><br>\n<i>Nota: Inicialmente programado para julho de 2023, o anime sofreu vários atrasos e uma mudança completa no diretor (anteriormente Norikazu Ishigooka) e no estúdio (anteriormente Yokohama Anime Lab x Makaria) <i/>"
  },
  {
    "id": 184591,
    "description": "Renako Amaori is leaving her awkward and lonely junior high school life behind, determined to become a normal girl with normal friends in high school. Glamorous, confident Mai Ouzuka is Renako’s total opposite: wealthy, outgoing, and a literal fashion model. Against the odds, the two girls form an immediate connection. Renako thinks she may have found the best friend of her dreams…until Mai’s romantic confession sends her into a tailspin. Renako wants to prove to Mai that being BFFs is better than being girlfriends, but Mai is dead set on convincing Renako that they’re destined to be lovers. Let the love games begin!<br><br>\n\n(Source: Seven Seas Entertainment)",
    "translation": "Renako Amaori está deixando para trás sua vida desajeitada e solitária no ensino fundamental, determinada a se tornar uma garota normal com amigos normais no ensino médio. A glamourosa e confiante Mai Ouzuka é o oposto total de Renako: rica, extrovertida e literalmente uma modelo de moda. Contra todas as probabilidades, as duas garotas criam uma conexão imediata. Renako acha que pode ter encontrado a melhor amiga dos seus sonhos... até que a confissão romântica de Mai a faz cair em parafuso. Renako quer provar a Mai que ser melhor amiga é melhor do que ser namorada, mas Mai está decidida a convencer Renako de que elas estão destinadas a ser amantes. Que comecem os jogos de amor!\n\n(Fonte: Seven Seas Entertainment)"
  },
  {
    "id": 186052,
    "description": "Ryou is delighted to be reincarnated into the fantastical world of Phi, where he thinks he’ll get to live a quiet life learning to use his newfound water magic. Going with the flow here, however, means something very different. Ryou is immediately pitted against the wild lands he winds up in and the slew of deadly monsters that call the remote subcontinent home. You’d think he’d forget about taking it easy when he’s stuck fighting for his life, but lucky for Ryou, he’s naturally optimistic, clever, and blessed with the hidden “Eternal Youth” trait. Twenty years pass in the blink of an eye, and each encounter along the way pushes him one step closer to the pinnacle of human magic. Little does he realize that’s only the opening chapter of his tale. A fateful meeting soon thrusts Ryou to the forefront of history, forever changing the course of his life... Thus begins the adventures of the strongest water magician the world has ever seen—who also likes to do things at his own pace!<br>\n<br>\n(Source: J-Novel Club)",
    "translation": "Ryou está muito feliz por ter reencarnado no fantástico mundo de Phi, onde ele acha que terá uma vida tranquila, aprendendo a usar sua recém-descoberta magia da água. No entanto, seguir a correnteza aqui significa algo muito diferente. Ryou é imediatamente confrontado com as terras selvagens em que se encontra e com uma série de monstros mortais que chamam o remoto subcontinente de lar. Seria de se esperar que ele se esquecesse de relaxar quando está preso lutando por sua vida, mas, para sua sorte, Ryou é naturalmente otimista, inteligente e abençoado com a característica oculta da \"Juventude Eterna\". Vinte anos se passam em um piscar de olhos, e cada encontro ao longo do caminho o leva um passo mais perto do auge da magia humana. Mal sabe ele que esse é apenas o capítulo inicial de sua história. Um encontro fatídico logo coloca Ryou na vanguarda da história, mudando para sempre o curso de sua vida... Assim começam as aventuras do mais forte mago da água que o mundo já viu - que também gosta de fazer as coisas em seu próprio ritmo!\n<br>\n(Fonte: J-Novel Club)"
  },
  {
    "id": 178675,
    "description": "The story follows Yuu Yutani, a first-year high school student who is a good girl. However, to attract the attention of the school's disciplinary committee chairman and \"madonna\" Atori Mizutori, she begins to act like a delinquent.<br>\n<br>\n(Source: Anime News Network)",
    "translation": "A história acompanha Yuu Yutani, uma estudante do primeiro ano do ensino médio que é uma boa garota. No entanto, para atrair a atenção do presidente do comitê disciplinar da escola e \"madonna\" Atori Mizutori, ela começa a agir como uma delinquente.<br>\n<br>\n(Fonte: Anime News Network)"
  },
  {
    "id": 166527,
    "description": "San and Mayu are two schoolgirls living in Okinawa during the closing months of the Pacific War. Together with their classmates, the two friends are drafted into the war effort as nurses for wounded soldiers. When ordered to die for their country, the remaining members of the group escape only to face the harsh environment of a tropical paradise that has become a hellish battlefield.",
    "translation": "San e Mayu são duas colegiais que vivem em Okinawa durante os últimos meses da Guerra do Pacífico. Junto com seus colegas de classe, as duas amigas são convocadas para o esforço de guerra como enfermeiras de soldados feridos. Quando recebem a ordem de morrer por seu país, os membros restantes do grupo fogem apenas para enfrentar o ambiente hostil de um paraíso tropical que se tornou um campo de batalha infernal."
  },
  {
    "id": 179678,
    "description": "A new anime project for <i>Jigoku Sensei Nube</i>.\n<br><br>\nThe story follows Meisuke Nueno, aka \"Nube,\" a psychic teacher with a demon hand, as he battles evil spirits and monsters to protect his students in this saga that employs elements of Japanese mythology and folklore to tell a fan-pleasing action story.\n<br><br>\nKnown for its occult and horror elements on school ghost stories and urban legends, Nube captivated readers across generations with his heroic efforts to save his students from supernatural threats.",
    "translation": "Um novo projeto de anime para <i>Jigoku Sensei Nube</i>.\n<br><br>\nA história segue Meisuke Nueno, também conhecido como \"Nube\", um professor psíquico com uma mão demoníaca, enquanto ele luta contra espíritos malignos e monstros para proteger seus alunos nesta saga que emprega elementos da mitologia e do folclore japoneses para contar uma história de ação que agrada aos fãs.\n<br><br>\nConhecido por seus elementos ocultistas e de terror em histórias de fantasmas escolares e lendas urbanas, Nube cativou leitores de várias gerações com seus esforços heroicos para salvar seus alunos de ameaças sobrenaturais."
  },
  {
    "id": 180425,
    "description": "If it looks like a dog and acts like a dog and insists it's a dog, it's...a dog? Probably? She adopted it anyway, and her life with this \"dog\" will never be boring! \n<br><br>\n(Source: Kodansha USA)",
    "translation": "Se ele se parece com um cachorro, age como um cachorro e insiste que é um cachorro, ele é... um cachorro? Provavelmente? Ela o adotou mesmo assim, e sua vida com esse \"cachorro\" nunca será entediante!\n<br><br>\n(Fonte: Kodansha USA)"
  },
  {
    "id": 180794,
    "description": "The story follows Renji Kusakabe, a young man who works part time at a game center arcade. One day, Renji encounters an English girl named Lily, and the two of them trade diaries and begin an unlikely friendship of cultural exchange...\n<br><br>\n(Source: Crunchyroll News)",
    "translation": "A história acompanha Renji Kusakabe, um jovem que trabalha meio período em um fliperama de um centro de jogos. Um dia, Renji encontra uma garota inglesa chamada Lily, e os dois trocam diários e começam uma amizade improvável de intercâmbio cultural...\n<br><br>\n(Fonte: Crunchyroll News)"
  },
  {
    "id": 185965,
    "description": "Kinokura Gen loves camping solo. He enjoys the quiet solitude away from the hustle and bustle of the city, and being able to appreciate nature all by himself. But on one camping trip, his solitude is broken by the appearance of Kusano Shizuku, a young woman who wanted to camp solo herself, but is ill-prepared and completely out of her league. While he tries to get her to go home so he can camp in peace, she refuses, and stubbornly insists on accompanying him on future camping trips until she's ready to camp solo. Thus Gen and Shizuku's days of solo camping together begin.",
    "translation": "Kinokura Gen adora acampar sozinho. Ele gosta da solidão tranquila, longe da agitação da cidade, e de poder apreciar a natureza sozinho. Mas em uma viagem de acampamento, sua solidão é quebrada pela aparição de Kusano Shizuku, uma jovem que queria acampar sozinha, mas está mal preparada e completamente fora de seu alcance. Enquanto ele tenta convencê-la a voltar para casa para que ele possa acampar em paz, ela se recusa e teimosamente insiste em acompanhá-lo em futuras viagens de acampamento até que esteja pronta para acampar sozinha. Assim, começam os dias de acampamento solo de Gen e Shizuku."
  },
  {
    "id": 184574,
    "description": "\"I can't die because I'm banned from the afterlife.\"<br>\nA suspicious “self-proclaimed hermit” mole, Mogura Momoyuki, has been banned from the afterlife for some reason, and is collecting the \"light\" possessed by ghosts in a signal light in the hopes of returning to the afterlife.<br><br>\n\nIt is said that when you meet him, you start seeing strange things.<br><br>\n\n(Source: Official Website, Translated)",
    "translation": "\"Não posso morrer porque fui banido da vida após a morte.\"<br>\nUma suspeita toupeira \"autoproclamada eremita\", Mogura Momoyuki, foi banida da vida após a morte por algum motivo e está coletando a \"luz\" possuída por fantasmas em um sinal luminoso na esperança de retornar à vida após a morte.<br><br>\n\nDizem que quando você o encontra, começa a ver coisas estranhas.<br><br>\n\n(Fonte: Site oficial, traduzido)"
  },
  {
    "id": 179879,
    "description": "With unmaintained red hair and shabby clothes, Marie, the baron's daughter, has been treated like a servant all her life. Count Granado, the country's richest man, who is said to be a difficult misogynist, falls in love with her at first sight. However, due to a misunderstanding, Count Granado proposes to her sister Anastasia, who looks like a princess, instead of the ragged Marie. A very popular work from \"Become a Novelist\"! Marie's Cinderella story that began with a hero's misunderstanding!\n<BR><BR>\n(Source: Pocket Comics)",
    "translation": "Com cabelos ruivos mal cuidados e roupas surradas, Marie, a filha do barão, foi tratada como uma criada durante toda a sua vida. O Conde Granado, o homem mais rico do país, que se diz ser um misógino difícil, apaixona-se por ela à primeira vista. No entanto, devido a um mal-entendido, o Conde Granado a pede em casamento para sua irmã Anastasia, que parece uma princesa, em vez da esfarrapada Marie. Um trabalho muito popular de \"Become a Novelist\" (Torne-se um romancista)! A história da Cinderela de Marie que começou com o mal-entendido de um herói!\n<BR><BR>\n(Fonte: Pocket Comics)"
  },
  {
    "id": 179885,
    "description": "One day, Lloyd, a white mage, is banished from the hero’s party. Lloyd, who has lost his job, happens to accompany an S-rank party on a quest by chance. At that time, no one knew that the hero’s party would collapse and Lloyd would gain fame - yet. This is the story of an extraordinary support magic-user who thinks he is normal, becomes an adventurer, while he is unaware how he eventually becomes peerless.",
    "translation": "Um dia, Lloyd, um mago branco, é banido do grupo do herói. Lloyd, que perdeu seu emprego, acompanha por acaso um grupo de nível S em uma missão. Naquela época, ninguém sabia que o grupo de heróis entraria em colapso e que Lloyd ganharia fama - ainda. Essa é a história de um usuário de magia de suporte extraordinário que se acha normal e se torna um aventureiro, sem saber como acabou se tornando inigualável."
  },
  {
    "id": 178869,
    "description": "The story centers on the the titular Clevatess, the lord of all magical beasts, who wields both uncanny intellect and destructive power. Frustrated by the 13 heroes tasked to destroy him, he has decided to be rid of humanity once and for all. However, he has been charged with one nuisance: the care of a newborn human baby. Now the world stands upon the brink of Armageddon, with the obligation of raising one child holding it all back.<br>\n<br>\n(Source: Anime News Network)",
    "translation": "A história é centrada no Clevatess titular, o senhor de todas as feras mágicas, que possui um intelecto extraordinário e um poder destrutivo. Frustrado pelos 13 heróis encarregados de destruí-lo, ele decidiu se livrar da humanidade de uma vez por todas. No entanto, ele foi encarregado de um incômodo: cuidar de um bebê humano recém-nascido. Agora, o mundo está à beira do Armagedom, com a obrigação de criar uma criança que impede tudo isso.<br>\n<br>\n(Fonte: Anime News Network)"
  },
  {
    "id": 175124,
    "description": "In the near future, a unique disease has swept across the planet: a virus that transforms humans into cats! And the horde is expanding, since if these adorable kitties snuggle with a human, the human is transformed into yet another cat. A small group of cat-loving survivors is trying to escape the madness, but how can you defend yourself against a threat you just want to cuddle and pet?! This wild new take on a post-apocalyptic survival tale will make you roll over and purr with delight!\n<br><br>\n(Source: Seven Seas Entertainment)",
    "translation": "Em um futuro próximo, uma doença única se espalhou pelo planeta: um vírus que transforma humanos em gatos! E a horda está se expandindo, pois se esses adoráveis gatinhos se aconchegarem com um humano, ele se transforma em mais um gato. Um pequeno grupo de sobreviventes amantes de gatos está tentando escapar da loucura, mas como se defender de uma ameaça que você só quer abraçar e acariciar? Essa nova abordagem selvagem de um conto de sobrevivência pós-apocalíptico fará você rolar e ronronar de prazer!\n<br><br>\n(Fonte: Seven Seas Entertainment)"
  },
  {
    "id": 177880,
    "description": "The fourth season of <i>Osomatsu-san</i>. ",
    "translation": "A quarta temporada de <i>Osomatsu-san</i>."
  },
  {
    "id": 166215,
    "description": "Anime adaptation of the a cappella music project <i>Utagoe wa Mille-Feuille</i>.",
    "translation": "Adaptação para anime do projeto de música a cappella <i>Utagoe wa Mille-Feuille</i>."
  },
  {
    "id": 179541,
    "description": "The series follows Ageha, who is born into the world as the disliked son of a corrupt count. Ageha possesses all of the knowledge of his previous life, and learns that his half-brother Regulus will eventually attempt to kill him and take his title. Even with this awareness, Ageha decides to use all of the skills from his past life to raise his little brother. <br><br>\n(Source: Anime News Network) ",
    "translation": "A série acompanha Ageha, que nasce no mundo como o filho não apreciado de um conde corrupto. Ageha possui todo o conhecimento de sua vida anterior e descobre que seu meio-irmão Regulus tentará matá-lo e tomar seu título. Mesmo com esse conhecimento, Ageha decide usar todas as habilidades de sua vida passada para criar seu irmão mais novo. <br><br>\n(Fonte: Anime News Network)"
  },
  {
    "id": 186169,
    "description": "A future society where humans and mermaids coexist. Stephen, an office worker,  is suddenly asked to marry by Chao, a princess of the mermaid kingdom! A 100% pure love story!",
    "translation": "Uma sociedade futura onde humanos e sereias coexistem. Stephen, um funcionário de escritório, é subitamente convidado a se casar por Chao, uma princesa do reino das sereias! Uma história de amor 100% pura!"
  },
  {
    "id": 177518,
    "description": "<i>Note: Relations are provisional and will be updated when more info is announced.</i>",
    "translation": "<i>Nota: As relações são provisórias e serão atualizadas quando mais informações forem anunciadas.</i>"
  },
  {
    "id": 186542,
    "description": "The film centers on Chapon, a mysterious boy who falls from the sky without any knowledge of where he came from. Staying with Anpanman, he one day helps someone out and gets to know the joy of making someone smile, and dreams of becoming a hero like Anpanman. But when Baikinman arrives, and reveals the secret of Chapon's origins, Chapon must figure out if his origins or his dreams define who he is.\n<br><br>\n(Source: Anime News Network)",
    "translation": "O filme é centrado em Chapon, um garoto misterioso que cai do céu sem saber de onde veio. Ao ficar com Anpanman, um dia ele ajuda alguém e conhece a alegria de fazer alguém sorrir, e sonha em se tornar um herói como Anpanman. Mas quando Baikinman chega e revela o segredo das origens de Chapon, ele precisa descobrir se suas origens ou seus sonhos definem quem ele é.\n<br><br>\n(Fonte: Anime News Network)"
  },
  {
    "id": 157960,
    "description": "A team of thieves find themselves in a world of trouble after completing their latest job.",
    "translation": "Uma equipe de ladrões se vê em um mundo de problemas depois de concluir seu último trabalho."
  },
  {
    "id": 186043,
    "description": "Get ready for a delightful adventure as My Melody & Kuromi brings the beloved Sanrio characters to life in a charming stop-motion animation series, premiering in July 2025. Celebrating the 50th anniversary of My Melody and the 20th anniversary of Kuromi, the series takes viewers on an adventure in Mariland, their whimsical home. A special sneak peek reveals the characters in their adorable stop-motion form  — and they’re so cute you’ll want to reach out and touch them!<br><br>\n(Source: Netflix)",
    "translation": "Prepare-se para uma deliciosa aventura, pois My Melody & Kuromi dá vida aos amados personagens da Sanrio em uma encantadora série de animação em stop-motion, que estreia em julho de 2025. Comemorando o 50º aniversário de My Melody e o 20º aniversário de Kuromi, a série leva os espectadores a uma aventura em Mariland, seu lar extravagante. Uma prévia especial revela os personagens em sua adorável forma de stop-motion - e eles são tão fofos que você vai querer tocá-los!\n(Fonte: Netflix)"
  },
  {
    "id": 171018,
    "description": "This is a story about Momo, a high school girl who comes from a family of spirit mediums, and her classmate Okarun, an occult fanatic. After Momo rescues Okarun from being bullied, they begin talking. However, an argument ensues between them since Momo believes in ghosts but denies aliens exist, and Okarun believes in aliens but denies ghosts exist.\n<br><br>\nTo prove to each other what they believe in is real, Momo goes to an abandoned hospital where a UFO has been spotted and Okarun goes to a tunnel rumored to be haunted. To their surprise, they each encounter overwhelming paranormal activities that transcend comprehension. Amid these predicaments, Momo awakens her hidden power and Okarun gains the power of a curse to overcome these new dangers! Their fateful love begins as well!?\n<br><br>\nThe story of the occult battle and adolescence starts!<br><br>\n(Source: Crunchyroll) <br><br>\n\n<i>Notes: <br>\n- Worldwide premiere of Episode 1 before the Japanese television premiere occurred at Anime Expo July 6, 2024. <br>\n- Episodes 1-3 titled as <b>DAN DA DAN: FIRST ENCOUNTER</b> was pre-screened in advance in theaters on August 31, 2024 in Asia, September 7, 2024 in Europe and September 13, 2024 in North America. The regular TV broadcast began October 4, 2024.</i>",
    "translation": "Esta é uma história sobre Momo, uma garota do ensino médio que vem de uma família de médiuns espíritas, e seu colega de classe Okarun, um fanático por ocultismo. Depois que Momo salva Okarun de ser intimidado, eles começam a conversar. No entanto, surge uma discussão entre elas, já que Momo acredita em fantasmas, mas nega a existência de alienígenas, e Okarun acredita em alienígenas, mas nega a existência de fantasmas.\n<br><br>\nPara provar um ao outro que aquilo em que acreditam é real, Momo vai a um hospital abandonado onde um OVNI foi visto e Okarun vai a um túnel que dizem ser assombrado. Para sua surpresa, cada um deles se depara com atividades paranormais avassaladoras que transcendem a compreensão. Em meio a essas situações difíceis, Momo desperta seu poder oculto e Okarun ganha o poder de uma maldição para superar esses novos perigos! Seu fatídico amor também começa!\n<br><br>\nA história da batalha oculta e da adolescência começa!\n(Fonte: Crunchyroll) <br><br>\n\n<i>Notas: <br>\n- A estreia mundial do Episódio 1 antes da estreia na televisão japonesa ocorreu na Anime Expo em 6 de julho de 2024. <br>\n- Os episódios 1-3, intitulados <b>DAN DA DAN: FIRST ENCOUNTER</b>, foram pré-estreados com antecedência nos cinemas em 31 de agosto de 2024 na Ásia, 7 de setembro de 2024 na Europa e 13 de setembro de 2024 na América do Norte. A transmissão regular na TV começou em 4 de outubro de 2024.</i>"
  },
  {
    "id": 163146,
    "description": "The second season of <i> Blue Lock</i>.<br><br>\nThe hottest soccer matches start again as the U-20 Japan National Team makes their debut!<br><br>\n(Source: Crunchyroll News)",
    "translation": "A segunda temporada de <i>Blue Lock</i>.<br><br>\nAs partidas de futebol mais quentes recomeçam com a estreia da Equipe Nacional Sub-20 do Japão!\n(Fonte: Crunchyroll News)"
  },
  {
    "id": 111314,
    "description": "Four episode anime adaptation of the Junji Ito manga. \n<br><br>\nKurozu-cho, a small fogbound town on the coast of Japan, is cursed. According to Shuichi Saito, the withdrawn boyfriend of teenager Kirie Goshima, their town is haunted not by a person or being but by a pattern: uzumaki, the spiral, the hypnotic secret shape of the world. It manifests itself in small ways: seashells, ferns, whirlpools in water, whirlwinds in air. And in large ways: the spiral marks on people's bodies, the insane obsessions of Shuichi's father, the voice from the cochlea in your inner ear. As the madness spreads, the inhabitants of Kurouzu-cho are pulled ever deeper, as if into a whirlpool from which there is no return...\n<br><br>\n(Source: Viz Media)",
    "translation": "Adaptação em anime de quatro episódios do mangá de Junji Ito.\n<br><br>\nKurozu-cho, uma pequena cidade com neblina na costa do Japão, está amaldiçoada. De acordo com Shuichi Saito, o namorado retraído da adolescente Kirie Goshima, a cidade é assombrada não por uma pessoa ou ser, mas por um padrão: uzumaki, a espiral, a forma secreta hipnótica do mundo. Ela se manifesta de pequenas formas: conchas, samambaias, redemoinhos na água, redemoinhos no ar. E em grandes formas: as marcas em espiral nos corpos das pessoas, as obsessões insanas do pai de Shuichi, a voz da cóclea em seu ouvido interno. À medida que a loucura se espalha, os habitantes de Kurouzu-cho são puxados cada vez mais fundo, como se estivessem em um redemoinho do qual não há retorno...\n<br><br>\n(Fonte: Viz Media)"
  },
  {
    "id": 169755,
    "description": "The third part of <i>BLEACH: Sennen Kessen-hen</i>. ",
    "translation": "A terceira parte de <i>BLEACH: Sennen Kessen-hen</i>."
  },
  {
    "id": 176508,
    "description": "The second season of <i>Shangri-La Frontier</i>.<br><br>\n\nRakuro Hizutome only cares about one thing: beating crappy VR games. He devotes his entire life to these buggy games and could clear them all in his sleep. One day, he decides to challenge himself and play a popular god-tier game called Shangri-La Frontier. But he quickly learns just how difficult it is. Will his expert skills be enough to uncover its hidden secrets?<br><br>\n\n(Source: Crunchyroll)",
    "translation": "A segunda temporada de <i>Shangri-La Frontier</i>.<br><br>\n\nRakuro Hizutome só se preocupa com uma coisa: vencer jogos de RV ruins. Ele dedica toda a sua vida a esses jogos cheios de bugs e consegue eliminá-los todos enquanto dorme. Um dia, ele decide se desafiar e jogar um jogo popular de nível divino chamado Shangri-La Frontier. Mas ele logo descobre o quanto é difícil. Será que suas habilidades de especialista serão suficientes para desvendar seus segredos ocultos?\n\n(Fonte: Crunchyroll)"
  },
  {
    "id": 141182,
    "description": "The second season of <i>Seirei Gensouki</i>.",
    "translation": "A segunda temporada de <i>Seirei Gensouki</i>."
  },
  {
    "id": 151514,
    "description": "The setting is 15th-century Poland. It was a time when heretical ideas lead those to who possessed such a mindset to being burned at the stake for their beliefs.<br><br>\n\nThe protagonist, Rafał, a child prodigy, is expected to major in theology, the most important subject at the time, at the university where he plans to skip a grade. One day, however, he comes across a mysterious man, and is now studying a possible \"truth\" in the midst of heretical thought!<br><br>\n(Source: Shogakukan, translated)",
    "translation": "O cenário é a Polônia do século XV. Era uma época em que as ideias heréticas levavam aqueles que possuíam essa mentalidade a serem queimados na fogueira por suas crenças.<br><br>\n\nO protagonista, Rafał, uma criança prodígio, deve se formar em teologia, a matéria mais importante da época, na universidade onde planeja pular uma série. Um dia, porém, ele se depara com um homem misterioso e passa a estudar uma possível \"verdade\" em meio ao pensamento herético!\n(Fonte: Shogakukan, traduzido)"
  },
  {
    "id": 154473,
    "description": "The third season of <i>Arifureta Shokugyou de Sekai Saikyou</i>. <br><br>\nEn route to conquer a Great Labyrinth with his allies and former classmates, Hajime Nagumo is sidetracked by a tragedy that befalls his party member Shea Haulia. After encountering a group of rabbitmen caught in an ambush, Nagumo learns that members of Shea's Haulia Tribe have been abducted by soldiers of the Hoelscher Empire. To alleviate the anxiety of Shea, whose father may be in mortal danger, Nagumo decides to head toward the empire and rescue the missing Haulias.\n\nAfter arriving at his destination, Hajime is caught up in political turmoil between the empire and the Heiligh Kingdom. As princess Liliana S. B. Heiligh tries to formalize an alliance with the empire to protect her weakened kingdom against demon attacks, the Haulia Tribe plans to assassinate Emperor Gahard D. Hoelscher to free all rabbitmen from the empire's threat. Determined to protect his allies at any cost, Hajime will need to ignore all political considerations and unleash his unstoppable power on anyone who may stand in his way.\n<br><br>\n(Source: MAL Rewrite)",
    "translation": "A terceira temporada de <i>Arifureta Shokugyou de Sekai Saikyou</i>. <br><br>\nA caminho de conquistar um Grande Labirinto com seus aliados e ex-colegas de classe, Hajime Nagumo é desviado por uma tragédia que se abate sobre o membro de seu grupo Shea Haulia. Depois de encontrar um grupo de homens-coelho presos em uma emboscada, Nagumo descobre que membros da tribo Haulia de Shea foram sequestrados por soldados do Império Hoelscher. Para aliviar a ansiedade de Shea, cujo pai pode estar correndo perigo de vida, Nagumo decide ir até o império e resgatar os Haulias desaparecidos.\n\nDepois de chegar ao seu destino, Hajime se vê envolvido no tumulto político entre o império e o Reino Heiligh. Enquanto a princesa Liliana S. B. Heiligh tenta formalizar uma aliança com o império para proteger seu reino enfraquecido contra ataques de demônios, a Tribo Haulia planeja assassinar o Imperador Gahard D. Hoelscher para libertar todos os homens-coelho da ameaça do império. Determinado a proteger seus aliados a qualquer custo, Hajime precisará ignorar todas as considerações políticas e liberar seu poder imparável em qualquer um que possa estar em seu caminho.\n<br><br>\n(Fonte: MAL Rewrite)"
  },
  {
    "id": 172190,
    "description": "This is the story of a maid who is all alone in the world, but who finally finds a family.<br>\n<br>\nTold from young that her only worth is as a killer, Yuki had known nothing else except cold efficiency and following orders. Now that she has a chance to leave her past behind, she arrives at the doorstep of Hitoyoshi Yokoya, asking to be employed… as a maid?! Thus begins the journey of a former assassin learning what it means to be ‘normal’!<br>\n<br>\n(Source: Shogakukan)",
    "translation": "Esta é a história de uma empregada doméstica que está sozinha no mundo, mas que finalmente encontra uma família.<br>\n<br>\nDesde jovem, Yuki foi informada de que seu único valor era como assassina e não conhecia nada além de eficiência fria e cumprimento de ordens. Agora que tem a chance de deixar seu passado para trás, ela chega à porta de Hitoyoshi Yokoya, pedindo para ser contratada... como empregada doméstica? Assim começa a jornada de uma ex-assassina aprendendo o que significa ser \"normal\"!<br>\n<br>\n(Fonte: Shogakukan)"
  },
  {
    "id": 170083,
    "description": "Goku and company were living peaceful lives when they suddenly turned small due to a conspiracy! When they discover that the reason for this may lie in a world known as the \"Demon Realm\", a mysterious young Majin named Glorio appears before them.\n<br><br>\n(Source: Crunchyroll)",
    "translation": "Goku e companhia estavam vivendo uma vida pacífica quando, de repente, tornaram-se pequenos devido a uma conspiração! Quando eles descobrem que a razão disso pode estar em um mundo conhecido como \"Reino dos Demônios\", um jovem Majin misterioso chamado Glorio aparece diante deles.\n<br><br>\n(Fonte: Crunchyroll)"
  },
  {
    "id": 178533,
    "description": "A new anime adaptation of Rumiko Takahashi's <i>Ranma 1/2</i>.\n<br><br>\nRanma Saotome and Akane Tendou of Tendou Dojo are betrothed to each other by their parents. But Ranma faces a unique problem…<br><br>\n\nEver since he fell into the cursed springs of Jusenkyo while training in China, his body has acquired the peculiar trait of transforming into a girl when doused with cold water and reverting to a boy with hot water.<br><br>\n\nGet ready for the slapstick, action-packed rom com featuring Ranma, Akane, and a vibrant cast of unique characters!<br><br>\n(Source: Ranma 1/2 PR Official Site, edited)",
    "translation": "Uma nova adaptação para anime da obra <i>Ranma 1/2</i>, de Rumiko Takahashi.\n<br><br>\nRanma Saotome e Akane Tendou, do Tendou Dojo, são prometidos um ao outro por seus pais. Mas Ranma enfrenta um problema único...<br><br>\n\nDesde que caiu nas fontes amaldiçoadas de Jusenkyo enquanto treinava na China, seu corpo adquiriu a característica peculiar de se transformar em uma menina quando molhado com água fria e voltar a ser um menino com água quente.<br><br>\n\nPrepare-se para a comédia romântica cheia de ação e pastelão com Ranma, Akane e um elenco vibrante de personagens únicos!\n(Fonte: Site oficial de Ranma 1/2 PR, editado)"
  },
  {
    "id": 175019,
    "description": "Six childhood friends make a vow one day to become treasure hunters, and eventually grow to be the strongest heroes in the world. During his first quest, Krai Andrey realizes he isn’t cut out for the job. Even so, his friends make him their leader. Underpowered in the face of great expectations, Krai embarks on a reluctant hero’s tale of glory, headaches, and wanting to retire early.\n<br><br>\n(Source: Crunchyroll)",
    "translation": "Seis amigos de infância prometeram um dia se tornar caçadores de tesouros e, por fim, se tornaram os heróis mais fortes do mundo. Durante sua primeira missão, Krai Andrey percebe que não foi feito para o trabalho. Mesmo assim, seus amigos o tornam seu líder. Com pouca força diante de grandes expectativas, Krai embarca em uma história de glória, dores de cabeça e vontade de se aposentar mais cedo como herói relutante.\n<br><br>\n(Fonte: Crunchyroll)"
  },
  {
    "id": 163135,
    "description": "The cyberpunk metropolis Shinjuku—a massive city-state bedecked with neon signs, towering skyscrapers, and the latest cutting-edge technology. It is here, in year 2099 of the Fused Era, where the legendary Demon Lord Veltol has his second coming five centuries in the making. But this landscape is nothing like the one he conquered all those years ago, for the fusion of magic and engineering has elevated civilization to dazzling, unprecedented heights. Veltol may have been reduced to a historical footnote, but make no mistake…this brave new world will be his for the taking!\n<br><br>\n(Source: Yen Press)",
    "translation": "A metrópole cyberpunk de Shinjuku - uma enorme cidade-estado adornada com letreiros de neon, arranha-céus imponentes e a mais recente tecnologia de ponta. É aqui, no ano de 2099 da Era Fused, que o lendário Lorde Demônio Veltol faz sua segunda aparição, cinco séculos depois. Mas esta paisagem não é nada parecida com a que ele conquistou todos aqueles anos atrás, pois a fusão de magia e engenharia elevou a civilização a patamares deslumbrantes e sem precedentes. Veltol pode ter sido reduzido a uma nota de rodapé histórica, mas não se engane... este admirável mundo novo será dele para ser conquistado!\n<br><br>\n(Fonte: Yen Press)"
  },
  {
    "id": 170468,
    "description": "Somei Renji is Somei Yoshino’s grandfather and leader of the “Somei Group”, the Kansai region’s biggest yakuza group. When he arranges for her to be married to Miyama Kirishima, Yoshino has to move to “Miyama Clan” estate, the Kanto region’s biggest yakuza group. Kirishima warmly welcomes Yoshino and is such a pleasant, personable, and nice young man that nobody would suspect that he comes from a yakuza family. This puts Yoshino at ease even though she was initially feeling insecure in this unfamiliar place.<br>\n<br>\nBut then, a certain event leads to Yoshino witnessing the real Kirishima.\n<br><br>\n(Source: Crunchyroll)",
    "translation": "Somei Renji é o avô de Somei Yoshino e líder do \"Grupo Somei\", o maior grupo yakuza da região de Kansai. Quando ele arranja o casamento dela com Miyama Kirishima, Yoshino tem que se mudar para a propriedade do \"Clã Miyama\", o maior grupo yakuza da região de Kanto. Kirishima recebe Yoshino calorosamente e é um jovem tão agradável, amável e simpático que ninguém suspeitaria que ele vem de uma família yakuza. Isso deixa Yoshino à vontade, embora ela estivesse inicialmente se sentindo insegura nesse lugar desconhecido.<br>\n<br>.\nMas então, um certo evento leva Yoshino a testemunhar o verdadeiro Kirishima.\n<br><br>\n(Fonte: Crunchyroll)"
  },
  {
    "id": 168139,
    "description": "Me, the same girl who hates all those prim and proper heroines, got reincarnated as the villain in the world of my favorite fantasy dating sim! It’s my dream come true, so I’m going to leave my mark on history by becoming the world’s greatest villain! But to do that, I’ll need to get a lot stronger, and smarter. Just one problem—the harder I try to be evil, the harder the prince falls for me! At this rate, will I ever get to earn my place in history!?\n<br><br>\n(Source: Yen Press)<br><br>\n\n<i>Note: The first episode was exclusively shown as a world premiere during the Anime Messe Babelsberg 2024 on July 20th 2024 as a part of a special Anime Panel.</i>",
    "translation": "Eu, a mesma garota que odeia todas aquelas heroínas certinhas, reencarnei como a vilã no mundo do meu simulador de namoro de fantasia favorito! É o meu sonho que se tornou realidade, então vou deixar minha marca na história ao me tornar a maior vilã do mundo! Mas, para isso, precisarei ficar muito mais forte e inteligente. Só há um problema: quanto mais eu tento ser malvado, mais o príncipe se apaixona por mim! Nesse ritmo, será que algum dia conseguirei conquistar meu lugar na história?\n<br><br>\n(Fonte: Yen Press)<br><br>\n\n<i>Nota: O primeiro episódio foi exibido exclusivamente como estreia mundial durante o Anime Messe Babelsberg 2024, em 20 de julho de 2024, como parte de um painel especial de anime.</i>"
  },
  {
    "id": 165790,
    "description": "Takuya and Rika work at the same travel agency in Tokyo and are both happily introverted and single. But their company is opening a new branch in Alaska next year, and employees without a spouse will be recruited to work there. Desperate to avoid the move, and though they’ve hardly spoken before, they decide to fake an engagement. Can these quiet coworkers become a convincing couple?<br><br>\n\n(Source: Crunchyroll)",
    "translation": "Takuya e Rika trabalham na mesma agência de viagens em Tóquio e são ambos introvertidos e solteiros. Mas a empresa está abrindo uma nova filial no Alasca no próximo ano, e os funcionários sem cônjuge serão recrutados para trabalhar lá. Desesperados para evitar a mudança, e embora mal tenham se falado antes, eles decidem fingir um noivado. Será que esses pacatos colegas de trabalho conseguirão se tornar um casal convincente?\n\n(Fonte: Crunchyroll)"
  },
  {
    "id": 167141,
    "description": "The second season of <i>Sword Art Online Alternative: Gun Gale Online</i>.\n<br><br>\nLLENN, M, Fukaziroh, and Pitohui form the strongest team, LPFM for short, and enter a new battle royale death match tournament that was annouced out of the blue.<br><br>\n\nLPFM is eyed as the top favorite candidate team to win, but the team will have to endure several rigorous ordeals to get there: a playing field that sinks into the ocean with the passage of time, an unknown area hidden in the middle of the map, and an anonymous team conspiracy.<br><br>\n\nIn addition to all of this, all players will have to follow some shocking special rules if they want to play the game and win…<br><br>\n(Source: Aniplex USA)<br><br>\n\n<i>Note: On June 17, 2024, Studio 3Hz announced their acquisition by A-1 Pictures. The GGO Project would continue to be handled by the same staff, now working under their new studio's name. </i>",
    "translation": "A segunda temporada de <i>Sword Art Online Alternative: Gun Gale Online</i>.\n<br><br>\nLLENN, M, Fukaziroh e Pitohui formam a equipe mais forte, LPFM, e entram em um novo torneio de batalha real de morte que foi anunciado do nada.<br><br>\n\nA LPFM é vista como a principal equipe candidata favorita para vencer, mas a equipe terá que passar por várias provações rigorosas para chegar lá: um campo de jogo que afunda no oceano com o passar do tempo, uma área desconhecida escondida no meio do mapa e uma conspiração de equipe anônima.<br><br>\n\nAlém de tudo isso, todos os jogadores terão que seguir algumas regras especiais chocantes se quiserem jogar o jogo e vencer...<br><br>\n(Fonte: Aniplex USA)<br><br>\n\n<i>Nota: Em 17 de junho de 2024, o Studio 3Hz anunciou sua aquisição pela A-1 Pictures. O Projeto GGO continuaria a ser tratado pela mesma equipe, agora trabalhando sob o nome do novo estúdio. </i>"
  },
  {
    "id": 178434,
    "description": "The second season of <i>Tensei Kizoku, Kantei Skill de Nariagaru</i>.",
    "translation": "A segunda temporada de <i>Tensei Kizoku, Kantei Skill de Nariagaru</i>."
  },
  {
    "id": 174043,
    "description": "Two centuries have passed since a hero defeated the evil Jaryu and saved the world. In one of the many dungeon cities, Raust, a healer scorned and cast out of his party for being too weak, struggles to find his place. Amidst despair, he meets martial artist Narsena, who invites him to form a new party together. With a fresh start and renewed motivation, the two begin their journey to greatness.<br><br>\n(Source: Crunchyroll)",
    "translation": "Dois séculos se passaram desde que um herói derrotou o maligno Jaryu e salvou o mundo. Em uma das muitas cidades de masmorras, Raust, um curandeiro desprezado e expulso de seu grupo por ser muito fraco, luta para encontrar seu lugar. Em meio ao desespero, ele conhece a artista marcial Narsena, que o convida a formar um novo grupo. Com um novo começo e motivação renovada, os dois começam sua jornada rumo à grandeza.<br><br>\n(Fonte: Crunchyroll)"
  },
  {
    "id": 164172,
    "description": "Uryuu Kamihate is a high school student striving to enter Kyoto University’s medical school. After being raised at an orphanage, Uryuu is taken in by the chief priest at Amagami Shrine, where he begins to live as a freeloader—and to cohabit with Yae, Yuna, and Asahi, the three beautiful shrine maiden sisters! What’s more, the condition he must meet in order to live at the shrine for free is to marry into the family and inherit the shrine! How will Uryuu overcome his marriage meetings with the three sisters as well as the many challenges that Amagami Shrine faces? So begins a miraculous rom-com about living under the same roof with three shrine maidens!<br>\n<br>\n(Source: Crunchyroll, edited)",
    "translation": "Uryuu Kamihate é um estudante do ensino médio que está se esforçando para entrar na faculdade de medicina da Universidade de Kyoto. Depois de ser criado em um orfanato, Uryuu é acolhido pelo sacerdote-chefe do Santuário Amagami, onde começa a viver como um parasita e a conviver com Yae, Yuna e Asahi, as três belas irmãs donzelas do santuário! Além disso, a condição que ele deve cumprir para viver no santuário de graça é se casar com a família e herdar o santuário! Como Uryuu conseguirá superar seus encontros matrimoniais com as três irmãs, bem como os muitos desafios que o Santuário Amagami enfrenta? Assim começa uma milagrosa comédia romântica sobre viver sob o mesmo teto com três donzelas do santuário!\n<br>.\n(Fonte: Crunchyroll, editado)"
  },
  {
    "id": 176053,
    "description": "Long ago, the most ancient of divine dragons was slain by a human. The mighty dragon accepted its death when suddenly, it was reborn as Dolan, a man who lives in a quiet village. While spending another peaceful day toiling in the fields, he meets Celina, a half-human, half-snake creature looking for a partner. The unlikely duo become friends, but challenges lie ahead that threaten their new bond.\n<br><br>\n(Source: Cunchyroll)",
    "translation": "Há muito tempo, o mais antigo dos dragões divinos foi morto por um humano. O poderoso dragão aceitou sua morte quando, de repente, renasceu como Dolan, um homem que vive em um vilarejo tranquilo. Enquanto passa mais um dia tranquilo trabalhando nos campos, ele conhece Celina, uma criatura metade humana, metade serpente, que procura uma parceira. A dupla improvável se torna amiga, mas há desafios à frente que ameaçam seu novo vínculo.\n<br><br>\n(Fonte: Cunchyroll)"
  },
  {
    "id": 164299,
    "description": "Jill breaks out of prison the night before she’s set to be executed by her fiancé, Crown Prince Gerald. She’s struck by an arrow while escaping, but instead of dying, she’s transported six years into the past—to the night she and Gerald met. Desperate to alter fate, she instead proposes to the first man she sees, Hadis Teos Rave, her enemy in the future. This is her last chance to get it right!<br>\n<br>\n(Source: Crunchyroll)",
    "translation": "Jill foge da prisão na noite anterior à execução de seu noivo, o príncipe herdeiro Gerald. Ao escapar, ela é atingida por uma flecha, mas, em vez de morrer, é transportada seis anos para o passado - para a noite em que ela e Gerald se conheceram. Desesperada para alterar o destino, ela pede em casamento o primeiro homem que vê, Hadis Teos Rave, seu inimigo no futuro. Esta é sua última chance de acertar!\n<br>\n(Fonte: Crunchyroll)"
  },
  {
    "id": 176311,
    "description": "Sequel to <i>Ao no Exorcist: Shimane Illuminati-hen.</i> <br><br>\n\nUncover the dark side of the Knights of the True Cross and the mystery of the \"Blue Night\"!<br><br>\n\nBrothers Rin and Yukio head to Lake Towada in Aomori to search for Shura, who had suddenly disappeared. There, they find Shura’s birthplace – the place where Shiro became her guardian. As their search continues, Rin and Yukio discover the fate that awaits Shura.\n<br><br>\nMeanwhile, Lightning, one of the Arch Knights, arrives at the Japan Branch of the Knights of the True Cross and begins his investigation into the Illuminati. Lightning deduces that everything began on the “Blue Night,” as he gradually steps into the dark side of the Knights of the True Cross….\n<br><br>\n(Source: Aniplex USA)",
    "translation": "Sequência de <i>Ao no Exorcist: Shimane Illuminati-hen.</i> <br><br>\n\nDescubra o lado sombrio dos Cavaleiros da Verdadeira Cruz e o mistério da \"Noite Azul\"!<br><br>\n\nOs irmãos Rin e Yukio vão até o Lago Towada, em Aomori, para procurar Shura, que desapareceu de repente. Lá, eles encontram o local de nascimento de Shura - o lugar onde Shiro se tornou seu guardião. À medida que sua busca continua, Rin e Yukio descobrem o destino que aguarda Shura.\n<br><br>\nEnquanto isso, Lightning, um dos Arch Knights, chega à filial japonesa dos Knights of the True Cross e começa sua investigação sobre os Illuminati. Lightning deduz que tudo começou na \"Noite Azul\", enquanto ele gradualmente entra no lado negro dos Cavaleiros da Verdadeira Cruz....\n<br><br>\n(Fonte: Aniplex USA)"
  },
  {
    "id": 179919,
    "description": "The anime's story centers on Tsunehiro Sasaki, a university student with a large debt and is told by his doctor that he only has two years left to live. Living the rest of his days in depression, Tsunehiro one day gets chased by a debt collector and falls into the sea. He is rescued by Hana, a girl who loves fishing, and her fishing friends including Takaaki.\n<br>\nHana urges Tsunehiro to experience fishing for the first time in his life and he starts to develop friendship with other fishing enthusiasts. Things start looking up for Tsunehiro as he starts working at the convenience store where Hana and Takaaki work, and he slowly gets hooked into fishing.\n<br><br>\n(Source: Anime News Network)",
    "translation": "A história do anime gira em torno de Tsunehiro Sasaki, um estudante universitário que tem uma grande dívida e é informado pelo médico que só lhe restam dois anos de vida. Vivendo o resto de seus dias em depressão, Tsunehiro um dia é perseguido por um cobrador de dívidas e cai no mar. Ele é resgatado por Hana, uma garota que adora pescar, e seus amigos pescadores, incluindo Takaaki.\n<br>\nHana incentiva Tsunehiro a experimentar a pesca pela primeira vez em sua vida e ele começa a fazer amizade com outros entusiastas da pesca. As coisas começam a melhorar para Tsunehiro quando ele começa a trabalhar na loja de conveniência onde Hana e Takaaki trabalham e, aos poucos, ele se vicia na pesca.\n<br><br>\n(Fonte: Anime News Network)"
  },
  {
    "id": 154673,
    "description": " New anime project for <i>MECHA-UDE</i>, as a full-fledged anime series. <br><br>\nLong ago, alien lifeforms came to Earth, fusing with people on the planet. Due to their appearance, they were dubbed \"Mecha-ude,\" as when fused, they bore a striking resemblance to mechanized limbs.<br><br>\n\nThrough an involuntary partnership, average middle schooler Hikaru Amatsuga works alongside the Mecha-ude Arma, who is an extremely rare and special existence. To protect Arma, the resistance group ARMS assigns the dual Mecha-ude user Aki Murasame to follow him wherever he goes. However, she is also looking for a mysterious Snake-Type Mecha-ude wielder, who has put many of her comrades in a critical state.<br><br>\n\nBehind the scenes, an organization known as the Kagami Group is searching for the mythical \"Trigger Arm,\" a Mecha-ude said to grant unlimited power. When Aki's life is threatened by this group, Hikaru must team up with Arma to find the courage to fight back and, along the way, learn that his life will never be ordinary again. <br><br>\n(Source: MAL Rewrite)",
    "translation": " Novo projeto de anime para <i>MECHA-UDE</i>, como uma série de anime completa. <br><br>\nHá muito tempo, formas de vida alienígenas chegaram à Terra, fundindo-se com as pessoas do planeta. Devido à sua aparência, foram apelidadas de \"Mecha-ude\", pois, quando fundidas, tinham uma semelhança impressionante com membros mecanizados.<br><br>\n\nPor meio de uma parceria involuntária, o estudante do ensino médio Hikaru Amatsuga trabalha ao lado do Mecha-ude Arma, que é uma existência extremamente rara e especial. Para proteger Arma, o grupo de resistência ARMS designa a usuária dupla de Mecha-ude Aki Murasame para segui-lo aonde quer que ele vá. No entanto, ela também está procurando por um misterioso usuário de Mecha-ude do tipo cobra, que colocou muitos de seus companheiros em estado crítico.<br><br>\n\nNos bastidores, uma organização conhecida como Kagami Group está procurando o mítico \"Trigger Arm\", um Mecha-ude que supostamente concede poder ilimitado. Quando a vida de Aki é ameaçada por esse grupo, Hikaru precisa se unir a Arma para encontrar a coragem de revidar e, ao longo do caminho, aprender que sua vida nunca mais será comum. <br><br>\n(Fonte: MAL Rewrite)"
  },
  {
    "id": 162785,
    "description": "Keisuke Niijima has lived in grief since his wife, Takae, passed away 10 years ago. But when a young girl visits, claiming to be Takae reincarnated, Keisuke and his daughter, Mai, are drawn into a miraculous reunion. As the girl reveals intimate details only they could know, the Niijima family slowly begins to heal, rediscovering love and warmth in the most unexpected way. <br><br>\n\n(Source: Crunchyroll)",
    "translation": "Keisuke Niijima viveu em luto desde que sua esposa, Takae, faleceu há 10 anos. Mas quando uma jovem visita a família, alegando ser Takae reencarnada, Keisuke e sua filha, Mai, são atraídos para um reencontro milagroso. À medida que a garota revela detalhes íntimos que somente eles poderiam saber, a família Niijima começa lentamente a se curar, redescobrindo o amor e o carinho da maneira mais inesperada. <br><br>\n\n(Fonte: Crunchyroll)"
  },
  {
    "id": 172355,
    "description": "The second season of <i>Kamonohashi Ron no Kindan Suiri</i>.",
    "translation": "A segunda temporada de <i>Kamonohashi Ron no Kindan Suiri</i>."
  },
  {
    "id": 171038,
    "description": "Nina, a girl living as an orphan in the Fortna Castle Town, happens to have eyes of the same deep blue hue as lapis lazuli—just like the God of the Stars. They’re also the same color as the eyes of the recently deceased Princess Alisha. For that reason, when the second prince of Fortna, Azure, discovers Nina, he ordains that she will live as the princess in Alisha’s place. As substitute princess and Priestess of the Stars, Nina is obligated to become the false bride of Sett, the first prince of the large neighboring nation of Galgada after the third month has passed. Despite being at the mercy of fate, Nina is just happy to feel needed by someone. What is it that her open, honest eyes see? The destinies of all the players on this stage begin to move when they make up their minds to protect the ones they love!<br>\n<br>\n(Source: Crunchyroll) ",
    "translation": "Nina, uma garota que vive como órfã na cidade do castelo de Fortna, tem olhos do mesmo tom azul profundo do lápis-lazúli - assim como o Deus das Estrelas. Eles também são da mesma cor dos olhos da recém-falecida princesa Alisha. Por esse motivo, quando o segundo príncipe de Fortna, Azure, descobre Nina, ele ordena que ela viva como princesa no lugar de Alisha. Como princesa substituta e Sacerdotisa das Estrelas, Nina é obrigada a se tornar a falsa noiva de Sett, o primeiro príncipe da grande nação vizinha de Galgada, após o terceiro mês. Apesar de estar à mercê do destino, Nina está feliz por se sentir necessária para alguém. O que seus olhos abertos e honestos estão vendo? Os destinos de todos os jogadores neste palco começam a se mover quando eles decidem proteger aqueles que amam!\n<br>\n(Fonte: Crunchyroll)"
  },
  {
    "id": 171637,
    "description": "The second season of <i>Rurouni Kenshin: Meiji Kenkaku Romantan (2023)</i>. <br><br>\n\nA phantom of the Bakumatsu who must be taken down. All the answers you desire are in Kyoto!<br><br>\n\n(Source: Aniplex USA)",
    "translation": "A segunda temporada de <i>Rurouni Kenshin: Meiji Kenkaku Romantan (2023)</i>. <br><br>\n\nUm fantasma do Bakumatsu que precisa ser derrubado. Todas as respostas que você deseja estão em Kyoto!<br><br>\n\n(Fonte: Aniplex USA)"
  },
  {
    "id": 168500,
    "description": "The Demon Lord continues his adventure in this re-vamped series! After encountering the mysterious entity in the lowest level of the Bastille Dungeon, he sets out for Hellion Territory, where Grand Devils vie for domination of the realm. With the addition of a new advisor—the (seemingly) hopeless optimist Akane—the Demon Lord’s army grows even more colorful, and their hijinks even wackier.<br><br>\n(Source:  J-Novel Club)",
    "translation": "O Senhor dos Demônios continua sua aventura nesta série renovada! Depois de encontrar a misteriosa entidade no nível mais baixo da Bastille Dungeon, ele parte para o Hellion Territory, onde os Grand Devils disputam o domínio do reino. Com a adição de um novo conselheiro - o (aparentemente) otimista sem esperança Akane - o exército do Senhor dos Demônios fica ainda mais colorido, e suas travessuras, ainda mais malucas.<br><br>\n(Fonte: J-Novel Club)"
  },
  {
    "id": 171025,
    "description": "Kana Sakuragi is an excellent candidate for the job. Any job! She’s motivated and organized, and has a fantastic memory. So why has she interviewed at over 15 companies without receiving a single offer? She’s trying to keep a positive attitude, but it seems like her bad luck is only getting worse when a monster crashes her latest interview. As havoc ensues, she finds herself helping the magical girl who comes to their rescue and ends up with more than just her life in return. Meet the newest magical girl at Magilumiere Magical Girls Inc.!\n<br><br>\n(Source: VIZ Media)",
    "translation": "Kana Sakuragi é uma excelente candidata para o cargo. Qualquer trabalho! Ela é motivada e organizada, e tem uma memória fantástica. Então, por que ela já fez entrevistas em mais de 15 empresas sem receber uma única oferta? Ela está tentando manter uma atitude positiva, mas parece que sua má sorte só está piorando quando um monstro atrapalha sua última entrevista. Enquanto o caos se instala, ela se vê ajudando a garota mágica que vem em seu socorro e acaba ganhando mais do que apenas sua vida em troca. Conheça a mais nova garota mágica da Magilumiere Magical Girls Inc.!\n<br><br>\n(Fonte: VIZ Media)"
  },
  {
    "id": 171642,
    "description": "The second season of <i>MF Ghost.</i>",
    "translation": "A segunda temporada de <i>MF Ghost</i>."
  },
  {
    "id": 171545,
    "description": "Rookie teacher Haruaki Abe is as cowardly as they come. It's hard enough for him to handle human students without whimpering-and now he's going to be teaching at a school full of monsters?! It's a classroom of horrors for Haruaki, as his mischievous students use every means at their disposal to prank him! Will this poor teacher be able to get his group of ghouls under control, or is this class destined for failure?<br>\n<br>\n(Source: Yen Press)",
    "translation": "O professor novato Haruaki Abe é o mais covarde que existe. Já é difícil para ele lidar com alunos humanos sem choramingar - e agora ele vai dar aulas em uma escola cheia de monstros? É uma sala de aula de horrores para Haruaki, já que seus alunos travessos usam todos os meios à sua disposição para pregar peças nele! Será que esse pobre professor conseguirá manter seu grupo de ghouls sob controle ou essa aula está destinada ao fracasso?\n<br>\n(Fonte: Yen Press)"
  },
  {
    "id": 169258,
    "description": "It's 1863, the twilight of the shogunate, and Japan is on the cusp of monumental change. The streets of the nation's capital are soaked in blood as political upheaval and rising tensions between masterless, wandering ronin and government samurai set the stage for one of the most turbulent times in Japan's history. Young orphan Nio is no stranger to the harsh realities of the world, and yet he can't help but cling to his burning passion for justice and desire to change the world for the better.<br><br>\n\nOne day, he crosses paths with two men who will become central figures of the coming revolution: Hijikata Toshizo and Okita Souji, two of the founding members of a group of hated ronin known as the Miburo—who would later become known as the Shinsengumi. Inspired by the efforts of the so-called \"Blues Wolves of Mibu,\" Nio decides to join the ranks to help carve a path to the world he wishes to see. But with new betrayals and reversals every day, will Nio be able to stay true to his conscience?<br><br>\n\n(Source: Kodansha USA, edited)",
    "translation": "Estamos em 1863, no crepúsculo do xogunato, e o Japão está à beira de uma mudança monumental. As ruas da capital do país estão encharcadas de sangue, pois a agitação política e as crescentes tensões entre os ronins errantes e sem mestre e os samurais do governo preparam o cenário para um dos períodos mais turbulentos da história do Japão. O jovem órfão Nio não é estranho às duras realidades do mundo e, ainda assim, não consegue deixar de se apegar à sua paixão ardente pela justiça e ao desejo de mudar o mundo para melhor.<br><br>\n\nUm dia, ele cruza o caminho de dois homens que se tornarão figuras centrais da revolução que se aproxima: Hijikata Toshizo e Okita Souji, dois dos membros fundadores de um grupo de odiados ronin conhecidos como Miburo, que mais tarde se tornariam conhecidos como Shinsengumi. Inspirado pelos esforços dos chamados \"Lobos Azuis de Mibu\", Nio decide se juntar às fileiras para ajudar a abrir caminho para o mundo que ele deseja ver. Mas com novas traições e reviravoltas todos os dias, será que Nio conseguirá se manter fiel à sua consciência?\n\n(Fonte: Kodansha USA, editado)"
  },
  {
    "id": 166611,
    "description": "The seventh season of <i>Natsume Yuujinchou.<br>",
    "translation": "A sétima temporada de <i>Natsume Yuujinchou.<br>"
  },
  {
    "id": 169315,
    "description": "Old schoolmates Haru and Gaku will do anything to achieve success. And success to them means earning a trillion dollars! But to do so, they’ll need to take full advantage of their own unique skills. Haru is a persuasive and confident speaker who can connect with anyone, while Gaku, although awkward, is an expert programmer. Will their combined talents be enough to make their dream a reality?<br>\n<br>\n(Source: Crunchyroll)",
    "translation": "Os antigos colegas de escola Haru e Gaku farão de tudo para alcançar o sucesso. E sucesso para eles significa ganhar um trilhão de dólares! Mas, para isso, eles precisarão tirar o máximo proveito de suas habilidades únicas. Haru é um orador persuasivo e confiante que consegue se conectar com qualquer pessoa, enquanto Gaku, apesar de desajeitado, é um programador experiente. Será que seus talentos combinados serão suficientes para transformar seu sonho em realidade?\n<br>\n(Fonte: Crunchyroll)"
  },
  {
    "id": 183423,
    "description": "A condensed and remastered reairing of the <i>Fish-Man Island Saga</i> (episodes 517-574) from <i>ONE PIECE</i>, with updated visuals, a new ending song, and brand-new episode previews.<br><br>\n\nThe Straw Hats reunite at Sabaody! The promised day has arrived. The Straw Hats have made it back to Sabaody Archipelago after two arduous years of separation. In the very same place where they once lost to Pacifista, the Straw Hats have proven themselves to be stronger and ready to begin their journey to the New World. With the Thousand Sunny now equipped to travel underwater, the next stop is the Fish-Man Island. “One Piece Log: Fish-Man Island Saga” is a special edited version of the original arc from “One Piece”, in an abridged 21-episode story with an enhanced contemporary visual look.<br><br>\n(Source: Crunchyroll)",
    "translation": "Uma reedição condensada e remasterizada da <i>Saga da Ilha do Homem-Peixe</i> (episódios 517-574) de <i>ONE PIECE</i>, com visuais atualizados, uma nova música de encerramento e novas prévias de episódios.<br><br>\n\nOs Chapéus de Palha se reúnem em Sabaody! O dia prometido chegou. Os Straw Hats voltaram ao arquipélago de Sabaody depois de dois árduos anos de separação. No mesmo lugar em que perderam para Pacifista, os Chapéus de Palha provaram que estão mais fortes e prontos para iniciar sua jornada para o Novo Mundo. Com o Thousand Sunny agora equipado para viajar debaixo d'água, a próxima parada é a Fish-Man Island. \"Registro de One Piece: Fish-Man Island Saga\" é uma versão especial editada do arco original de \"One Piece\", em uma história resumida de 21 episódios com um visual contemporâneo aprimorado.<br><br>\n(Fonte: Crunchyroll)"
  },
  {
    "id": 176292,
    "description": "The second season of <i>Nanatsu no Taizai: Mokushiroku no Yonkishi.</i>",
    "translation": "A segunda temporada de <i>Nanatsu no Taizai: Mokushiroku no Yonkishi.</i>"
  },
  {
    "id": 107372,
    "description": "At Rettoran Magic Academy, two unlikely friends share one dream: to become magicians. Kurumi is an average girl who’s a bit naive, while Yuzu is the distinguished daughter of a noble magician family. They need to get into a special magician training class, but they fail the entrance exam! All hope seems lost until mysterious homeroom teacher Minami Suzuki arrives, and their luck takes a sudden turn.<br>\n<br>\n(Source: Crunchyroll)",
    "translation": "Na Rettoran Magic Academy, duas amigas improváveis compartilham um sonho: tornar-se mágicas. Kurumi é uma garota comum e um pouco ingênua, enquanto Yuzu é a distinta filha de uma nobre família de magos. Elas precisam entrar em uma classe especial de treinamento de mágicos, mas são reprovadas no exame de admissão! Toda esperança parece perdida até que a misteriosa professora Minami Suzuki chega e a sorte delas dá uma guinada repentina.<br>\n<br>.\n(Fonte: Crunchyroll)"
  },
  {
    "id": 155502,
    "description": "The third season of <i>Love Live! Superstar!!</i>",
    "translation": "A terceira temporada de <i>Love Live! Superstar!!!</i>"
  },
  {
    "id": 173263,
    "description": "Money, women, organs. Kei, a high school boy, frequents the underground mahjong parlor teeming with desires, earning him the moniker 'K of Ice' in the underworld due to his cold-hearted strategy and stylish gameplay. Rumors also circulate that he keeps a girl at his home.<br><br>\n(Source: Pony Canyon)",
    "translation": "Dinheiro, mulheres, órgãos. Kei, um garoto do ensino médio, frequenta um salão de mahjong clandestino repleto de desejos, o que lhe rendeu o apelido de \"K of Ice\" no submundo devido à sua estratégia fria e jogabilidade elegante. Também circulam rumores de que ele mantém uma garota em sua casa.<br><br>\n(Fonte: Pony Canyon)"
  },
  {
    "id": 168537,
    "description": "Nozomu wants to be a writer, but for now she's just trying to find the right story. Walking home from school one day she bumps into some guys, and even though it's an accident, they hassle her until she is saved by a mysterious man. His name is Ichiyou, and he is searching for Gods. Nozomu sends him along his way only to be approached by Tenkou, who is searching for his Master. Nozomu reunites Ichiyou and Tenkou; (and their abusive relationship), and gets a view of another world. The two men are on a journey to find the Gods. The world that was once supported by four evil Gods, has fallen to a crisis. Using song and dance, it is up to the kashikans to bring back the Gods which fled from their confinement…",
    "translation": "Nozomu quer ser escritora, mas por enquanto está apenas tentando encontrar a história certa. Um dia, voltando da escola para casa, ela esbarra em alguns rapazes e, embora tenha sido um acidente, eles a incomodam até que ela é salva por um homem misterioso. Seu nome é Ichiyou e ele está procurando por Deuses. Nozomu o envia em seu caminho apenas para ser abordado por Tenkou, que está procurando por seu mestre. Nozomu reúne Ichiyou e Tenkou (e seu relacionamento abusivo) e tem uma visão de outro mundo. Os dois homens estão em uma jornada para encontrar os deuses. O mundo, que antes era sustentado por quatro deuses malignos, entrou em crise. Usando música e dança, cabe aos kashikans trazer de volta os deuses que fugiram de seu confinamento..."
  },
  {
    "id": 171400,
    "description": "The slime created by the boy Kotarou can transform into a super beautiful girl! Kotarou is constantly getting pushed around by Puniru's freewheeling antics. It's a joyful and exciting life every day!",
    "translation": "O lodo criado pelo garoto Kotarou pode se transformar em uma garota super bonita! Kotarou está sempre sendo empurrado pelas travessuras de Puniru. É uma vida alegre e emocionante todos os dias!"
  },
  {
    "id": 172199,
    "description": "The second season of <i>Kamierabi</i>.<br><br>\n\nThe battle royale rages on as enemies and allies fight for the title of “God.”<br><br>\n\n(Source: Crunchyroll News)",
    "translation": "A segunda temporada de <i>Kamierabi</i>.<br><br>\n\nA batalha real continua enquanto inimigos e aliados lutam pelo título de \"Deus\".\n\n(Fonte: Crunchyroll News)"
  },
  {
    "id": 177581,
    "description": "Picture book author Hotaru Yuuyami lost his beloved dog, Hanako. He was in the depths of a dark and deep sadness, regretting his inability to do anything about it. One day, he notices a pink mushroom growing under the snow willow tree in his garden. As he gazed at it idly, it suddenly began to move, wagging its tail and coming closer to him. <i>“A mushroom...dog?”</i><br><br>\n\nDespite his doubts, he decides to live with this mysterious creature, “Kinokoinu\" (Mushroom Dog). Then he started drawing where he wasn't supposed to draw, ate all the melon bread and takoyaki, and made all sorts of messes, but his playful attitude is hard to hate.<br><br>\n\nThe days spent with Kinokoinu, involving his childhood friend Komako-chan, the editor, and Yara-kun of the Mushroom Research Institute, gradually changes Hotaru's expression. This is a slightly mysterious and heartwarming animation that depicts the funny days of Hotaru and everyone together with Kinokoinu, who is too mysterious in many ways.<br><br>\n(Source: Crunchyroll News, edited)",
    "translation": "O autor de livros ilustrados Hotaru Yuuyami perdeu sua amada cadela, Hanako. Ele estava mergulhado em uma tristeza profunda e sombria, lamentando sua incapacidade de fazer algo a respeito. Um dia, ele notou um cogumelo rosa crescendo sob o salgueiro-da-neve em seu jardim. Enquanto olhava para ele sem fazer nada, o cogumelo de repente começou a se mover, abanando a cauda e se aproximando dele. <i>\"Um cogumelo... cachorro?\"</i><br><br>\n\nApesar de suas dúvidas, ele decide viver com essa criatura misteriosa, o \"Kinokoinu\" (Cão Cogumelo). Então, ele começou a desenhar onde não deveria desenhar, comeu todo o pão de melão e takoyaki e fez todo tipo de bagunça, mas sua atitude brincalhona é difícil de odiar.<br><br>\n\nOs dias passados com Kinokoinu, envolvendo seu amigo de infância Komako-chan, o editor, e Yara-kun, do Instituto de Pesquisa de Cogumelos, mudam gradualmente a expressão de Hotaru. Essa é uma animação levemente misteriosa e comovente que retrata os dias divertidos de Hotaru e todos os que convivem com Kinokoinu, que é muito misterioso em muitos aspectos.<br><br>\n(Fonte: Crunchyroll News, editado)"
  },
  {
    "id": 165810,
    "description": "The sequel to <i>Shin Tennis no Ouji-sama: U-17 WORLD CUP. </i><br><br>\n\nThings heat up on the tennis court as Ryoma gets ready for the semifinals!<br><br>\n\n(Source: Crunchyroll News)",
    "translation": "A sequência de <i>Shin Tennis no Ouji-sama: U-17 WORLD CUP. </i><br><br>\n\nAs coisas esquentam na quadra de tênis enquanto Ryoma se prepara para as semifinais!\n\n(Fonte: Crunchyroll News)"
  },
  {
    "id": 175533,
    "description": "The second season of <i>The iDOLM@STER: Shiny Colors</i>.<br><br>\n<i>Note: The series is having a three-part theatrical pre-screening in Japan starting in July 2024. Regular TV broadcast begins in Fall 2024.<br>\n• Part 1 releasing theatrically on July 5, 2024.<br>\n• Part 2 releasing theatrically on August 23, 2024.<br>\n• Part 3 releasing theatrically on September 20, 2024.<br></i>",
    "translation": "A segunda temporada de <i>The iDOLM@STER: Shiny Colors</i>.<br><br>\n<i>Nota: A série terá uma pré-estreia teatral de três partes no Japão a partir de julho de 2024. A transmissão regular na TV começa no outono de 2024.<br> <br>\n- A Parte 1 será lançada nos cinemas em 5 de julho de 2024.<br>\n- A Parte 2 será lançada nos cinemas em 23 de agosto de 2024.<br>\n- A Parte 3 será lançada nos cinemas em 20 de setembro de 2024.<br></i>"
  },
  {
    "id": 178729,
    "description": "The second season of <i>Ooi! Tonbo</i>.",
    "translation": "A segunda temporada de <i>Ooi! Tonbo</i>."
  },
  {
    "id": 174390,
    "description": "The story is set in Japan's Warring States period. It follows Tono, a man who was once a fearful god on the battlefield but has fallen into poverty and is now living in a tenement house, and a dog that he picks up despite his inadequate daily life. Tono is pushed around by the dog, who does not listen to him and spends its time freely and unrestrainedly.\n<br><br>\n(Source: Crunchyroll News)",
    "translation": "A história se passa no período dos Reinos Combatentes do Japão. Ela acompanha Tono, um homem que já foi um deus temível no campo de batalha, mas que caiu na pobreza e agora vive em um cortiço, e um cachorro que ele pega apesar de sua vida cotidiana inadequada. Tono é empurrado pelo cachorro, que não lhe dá ouvidos e passa o tempo livremente e sem restrições.\n<br><br>\n(Fonte: Crunchyroll News)"
  },
  {
    "id": 170893,
    "description": "Continuation of <i>Houkago Shounen Hanako-kun.</i> <br><br>\nThe spirit Hanako-kun and his human assistant, first-year student Nene Yashiro, keep the peace between supernatural forces and the students of Kamome Academy. When they’re not fighting to maintain balance between the living and spirit worlds, how do they spend their time? Join Hanako-kun and Nene on their adventures after school!<br><br>\n\n(Source: Crunchyroll)",
    "translation": "Continuação de <i>Houkago Shounen Hanako-kun.</i> <br><br>\nO espírito Hanako-kun e sua assistente humana, a aluna do primeiro ano Nene Yashiro, mantêm a paz entre as forças sobrenaturais e os alunos da Academia Kamome. Quando não estão lutando para manter o equilíbrio entre os mundos dos vivos e dos espíritos, como eles passam o tempo? Junte-se a Hanako-kun e Nene em suas aventuras depois da escola!\n\n(Fonte: Crunchyroll)"
  },
  {
    "id": 169098,
    "description": "It's the end of June, and the summer seems to locked in place.\n<br><br>\nTomohiro Izumi, recognized by himself and those around him as an introvert, is spending another quiet day in his little corner of his classroom… or so he thought.\n<br><br>\n“Congratulations! You've been selected as our next student council president!”\n\nThe student council president lottery, held on the spur of the moment by the academy. Tomohiro manages to be the one randomly selected thanks to his ridiculous luck!\n<br><br>\nNow the spotlight is suddenly upon him, and as a result, rumors about him begin to circulate. With no way out, Tomohiro relies on his advisor to start gathering allies he can rely on.\n<br><br>\nBut none of the candidates his advisor suggests, from his classmate Kano to his underclassman Asumi, and even his little sister Hiyori, are even coming to the campus!? Amidst all of this chaos, even the former president that no one could ever get ahold of, Shio, shows up…!\n<br><br>\nIs it fate, or is it a foregone conclusion? The unheard of and unprecedented battles of the “Random Lottery Student Council President” are about to begin! <br><br>\n\n(Source: Sekai Project)<br><br>\n\n<i>Note: Hamidashi Creative is a crowdfunded anime project based on the visual novel of the same name.</i>",
    "translation": "Estamos no fim de junho, e o verão parece estar em seu devido lugar.\n<br><br>\nTomohiro Izumi, reconhecido por si mesmo e pelos que o cercam como introvertido, está passando mais um dia tranquilo em seu cantinho da sala de aula... ou assim ele pensava.\n<br><br>\n\"Parabéns! Você foi escolhido como nosso próximo presidente do conselho estudantil!\"\n\nO sorteio do presidente do conselho estudantil, realizado no calor do momento pela academia. Tomohiro consegue ser o escolhido aleatoriamente graças à sua sorte ridícula!\n<br><br>\nAgora os holofotes estão repentinamente sobre ele e, como resultado, rumores sobre ele começam a circular. Sem saída, Tomohiro confia em seu conselheiro para começar a reunir aliados em quem possa confiar.\n<br><br>\nMas nenhum dos candidatos sugeridos por seu conselheiro, desde seu colega de classe Kano até sua colega de classe Asumi, e até mesmo sua irmã mais nova Hiyori, estão sequer chegando ao campus! Em meio a todo esse caos, até mesmo a ex-presidente que ninguém conseguiu encontrar, Shio, aparece...!\n<br><br>\nÉ o destino ou é uma conclusão precipitada? As batalhas inéditas e sem precedentes do \"Presidente do Conselho Estudantil da Loteria Aleatória\" estão prestes a começar! <br><br>\n\n(Fonte: Sekai Project)<br><br>\n\n<i>Nota: Hamidashi Creative é um projeto de anime financiado por crowdfunding baseado no romance visual de mesmo nome.</i>"
  },
  {
    "id": 180923,
    "description": "Ryoka is awakened by flurry of text messages from her mother! Panicked and rushed, Mom is clearly concerned for Ryoka's safety, but she is not too keen on letting her daughter know why. Her reasoning being that nothing could really properly describe what is happening!\n<br><br>\nThe world might be ending! And there might be a massive new life-form on the roof of their apartment building!\n<br><br>\n(Source: Denpa)",
    "translation": "Ryoka é acordada por uma enxurrada de mensagens de texto de sua mãe! Em pânico e apressada, a mãe está claramente preocupada com a segurança de Ryoka, mas não está muito interessada em contar à filha o motivo. Seu raciocínio é que nada poderia realmente descrever adequadamente o que está acontecendo!\n<br><br>\nO mundo pode estar acabando! E pode haver uma nova e enorme forma de vida no telhado de seu prédio de apartamentos!\n<br><br>\n(Fonte: Denpa)"
  },
  {
    "id": 171689,
    "description": "The second season of <i>Hyakushou Kizoku</i>.",
    "translation": "A segunda temporada de <i>Hyakushou Kizoku</i>."
  },
  {
    "id": 176191,
    "description": "The story of <i>Neko ni Tensei Shita Oji-san</i>  follows an ordinary old man who one day suddenly is reincarnated as a cute cat, and the president of the company he works for picks him up. <br><br>(Source: Anime News Network, edited) ",
    "translation": "A história de <i>Neko ni Tensei Shita Oji-san</i> segue um velho comum que um dia reencarna repentinamente como um gato fofo, e o presidente da empresa para a qual ele trabalha o pega. <br><br>(Fonte: Anime News Network, editado)"
  },
  {
    "id": 183383,
    "description": "As per tradition from the prior seasons, <i>Liella no Uta 3</i> is a weekly animated music segment shown with some <i>Love Live! Superstar!! Season 3</i> episodes exclusively on the NHK Educational TV (NHK E) broadcast of the TV anime.\n<br><br>\nThe list of released animations included in this entry are as follows: <br>\n#1) dolce (Wien Margarete) <br>\n#2) dolce (Onitsuka Tomari) <br>",
    "translation": "Conforme a tradição das temporadas anteriores, <i>Liella no Uta 3</i> é um segmento musical animado semanal exibido com um pouco de <i>Love Live! Superstar!!! Temporada 3</i> exclusivamente na transmissão do anime de TV pela NHK Educational TV (NHK E).\n<br><br>\nA lista de animações lançadas incluídas nesta entrada é a seguinte: <br><br>\n#1) dolce (Wien Margarete) <br>\n#2) dolce (Onitsuka Tomari) <br>"
  },
  {
    "id": 177603,
    "description": "TV anime of <i>Okaimono Panda!</i> to celebrate its 11th anniversary.",
    "translation": "Anime de TV de <i>Okaimono Panda!</i> para comemorar seu 11º aniversário."
  },
  {
    "id": 179292,
    "description": "Second season of <i>Punirunes</i>.",
    "translation": "Segunda temporada de <i>Punirunes</i>."
  },
  {
    "id": 182157,
    "description": "Sequel of Freya no Go for Dream!.\n",
    "translation": "Sequência de Freya no Go for Dream!\n"
  },
  {
    "id": 181835,
    "description": "Sequel to <i>SHIBUYA♡HACHI.</i>",
    "translation": "Sequência de <i>SHIBUYA♡HACHI.</i>"
  },
  {
    "id": 178395,
    "description": "Second season of <i>Kumarba</i>.",
    "translation": "Segunda temporada de <i>Kumarba</i>."
  },
  {
    "id": 184998,
    "description": "Second season of <i>Maarui Kanojo to Zannen na Kareshi</i>.",
    "translation": "Segunda temporada de <i>Maarui Kanojo to Zannen na Kareshi</i>."
  },
  {
    "id": 184694,
    "description": "A movie compilation of the first season and first two episodes of the second season of the <i>Solo Leveling</i> series.",
    "translation": "Uma compilação de filmes da primeira temporada e dos dois primeiros episódios da segunda temporada da série <i>Solo Leveling</i>."
  },
  {
    "id": 171109,
    "description": "<i>Fureru</i> is a coming-of-age film set in present-day Tokyo, centering on childhood friends who find a creature with mysterious powers that pushes them to discover the bonds that tie the three students together. <br><br>\n(Source: Crunchyroll News, edited)",
    "translation": "<i>Fureru</i> é um filme de amadurecimento ambientado na Tóquio atual, centrado em amigos de infância que encontram uma criatura com poderes misteriosos que os leva a descobrir os laços que unem os três estudantes. <br><br>\n(Fonte: Crunchyroll News, editado)"
  },
  {
    "id": 176470,
    "description": "Movie compiling <i>30-sai made Doutei da to Mahou Tsukai ni Nareru Rashii</i> which also has new footage content not in the TV anime.",
    "translation": "Filme que compila o <i>30-sai feito Doutei da to Mahou Tsukai ni Nareru Rashii</i>, que também tem conteúdo de filmagens novas que não estão no anime de TV."
  },
  {
    "id": 176245,
    "description": "A high-school girl, Etsuko, just spends her days without any aims or purpose, until one day, Riina, a transfer student, asks her help to set up a boat club. Although Etsuko reluctantly accepts after hearing Riina speak passionately about her dream, she gradually starts to embrace the club after spending time with her teammates. <br><br>\n(Source: Annecy Festival)",
    "translation": "Etsuko, uma garota do ensino médio, passa seus dias sem nenhum objetivo ou propósito, até que um dia Riina, uma aluna transferida, pede sua ajuda para criar um clube de barcos. Embora Etsuko aceite com relutância depois de ouvir Riina falar apaixonadamente sobre seu sonho, ela gradualmente começa a abraçar o clube depois de passar um tempo com seus colegas de equipe. <br><br>\n(Fonte: Annecy Festival)"
  },
  {
    "id": 178774,
    "description": "What happened to Shotarou, Phillip, and Sokichi Narumi on the night \"Kamen Rider W\" was born?.....<br><br>\nAn adaptation of Fuuto P.I. volume #6, which is a extended version of the \"Begins' Night\" chapter from the original Live-Action series.",
    "translation": "O que aconteceu com Shotarou, Phillip e Sokichi Narumi na noite em que \"Kamen Rider W\" nasceu? .....<br><br>\nUma adaptação de Fuuto P.I. volume #6, que é uma versão estendida do capítulo \"Begins' Night\" da série original Live-Action."
  },
  {
    "id": 185613,
    "description": "183 years before the events chronicled in the original trilogy, a sudden attack by Wulf, a clever and ruthless Dunlending lord seeking vengeance for the death of his father, forces Helm Hammerhand and his people to make a daring last stand in the ancient stronghold of the Hornburg. Finding herself in an increasingly desperate situation, Hèra, the daughter of Helm, must summon the will to lead the resistance against a deadly enemy intent on their total destruction.<br>\n<br>\n(Source: Warner Bros.)",
    "translation": "183 anos antes dos eventos narrados na trilogia original, um ataque repentino de Wulf, um inteligente e implacável lorde de Dunlending em busca de vingança pela morte de seu pai, força Helm Hammerhand e seu povo a fazer uma ousada última resistência na antiga fortaleza de Hornburg. Encontrando-se em uma situação cada vez mais desesperadora, Hèra, a filha de Helm, deve reunir a vontade de liderar a resistência contra um inimigo mortal que pretende destruí-los totalmente.\n<br>\n(Fonte: Warner Bros.)"
  },
  {
    "id": 180804,
    "description": "Compilation film of <i>Inazuma Eleven;</i> a recap of the original video game and the first 26 episodes of the series which focuses on the matches.",
    "translation": "Filme de compilação de <i>Inazuma Eleven;</i> uma recapitulação do videogame original e dos primeiros 26 episódios da série que se concentra nas partidas."
  },
  {
    "id": 173174,
    "description": "Compilation film of <i>BanG Dream! It's MyGO!!!!!</i>. The first of the Bandori MyGO compilation movie duology.",
    "translation": "Filme de compilação do <i>BanG Dream! It's MyGO!!!!!</i>. O primeiro da duologia de filmes de compilação Bandori MyGO."
  },
  {
    "id": 178782,
    "description": "Theatrical compilation of <i>Genjitsu no Yohane: Sunshine in the Mirror</i> announced during the <i>Love Live! Sunshine! Aqours 9th Anniversary Project Presentation</i>.",
    "translation": "Compilação teatral de <i>Genjitsu no Yohane: Sunshine in the Mirror</i> anunciada durante o <i>Love Live! Sunshine! Aqours 9th Anniversary Project Presentation</i>."
  },
  {
    "id": 180806,
    "description": "Adaptation of the prologue of \"Inazuma Eleven: Victory Road\" video game.",
    "translation": "Adaptação do prólogo do videogame \"Inazuma Eleven: Victory Road\", jogo de videogame."
  },
  {
    "id": 173884,
    "description": "The story begins with the emergence of the first high-tech molcar in Molcity, with drivers beginning to ride state-of-the-art AI-driven Molcars. Potato and friends get involved in a chase between a mysterious organization and a Molcar AI named Cannon, and are saved by a talented driver. Potato finds out that the driver is in search of his missing Molcar, and gets the idea to use Cannon's AI functionality to help with the search.\n<br><br>\n(Source: Anime News Network, edited)<br><br>\n<i>Note: Relations are provisional and will be updated when more info is announced.</i>",
    "translation": "A história começa com o surgimento do primeiro molcar de alta tecnologia em Molcity, com os motoristas começando a pilotar Molcars de última geração movidos a IA. Potato e seus amigos se envolvem em uma perseguição entre uma organização misteriosa e um Molcar AI chamado Cannon, e são salvos por um motorista talentoso. Potato descobre que o motorista está em busca de seu Molcar desaparecido e tem a ideia de usar a funcionalidade de IA do Cannon para ajudar na busca.\n<br><br>\n(Fonte: Anime News Network, editado)<br><br>\n<i>Nota: As relações são provisórias e serão atualizadas quando mais informações forem anunciadas.</i>"
  },
  {
    "id": 178436,
    "description": "Theatrical cut of the Kintama Arc (episodes 253-256). The movie is a part of the \"Gintama 20th Anniversary Project\".",
    "translation": "Corte teatral do arco Kintama (episódios 253-256). O filme faz parte do \"Projeto do 20º Aniversário de Gintama\"."
  },
  {
    "id": 182241,
    "description": "Compilation film of <i>BanG Dream! It's MyGO!!!!!</i>. The second of the Bandori MyGO compilation movie duology.",
    "translation": "Filme de compilação do <i>BanG Dream! It's MyGO!!!!!</i>. O segundo da duologia de filmes de compilação Bandori MyGO."
  },
  {
    "id": 139825,
    "description": "The second season of <i>Kimi to Boku no Saigo no Senjou, Aruiwa Sekai ga Hajimaru Seisen</i>.<br><br>\nIska guards Sisbell, sparking Alice's jealousy. Amid a conspiracy, can they thwart personal disputes and war?<br><br>\n(Source: Crunchyroll News)",
    "translation": "A segunda temporada de <i>Kimi to Boku no Saigo no Senjou, Aruiwa Sekai ga Hajimaru Seisen</i>.<br><br>\nIska protege Sisbell, despertando o ciúme de Alice. Em meio a uma conspiração, será que eles conseguirão impedir disputas pessoais e a guerra?\n(Fonte: Crunchyroll News)"
  },
  {
    "id": 179212,
    "description": "Mini anime depicting Naoe showing multiple exercises to the other characters.",
    "translation": "Mini anime que mostra Naoe fazendo vários exercícios para os outros personagens."
  },
  {
    "id": 170942,
    "description": "<i>Do these sports-crossed lovers have a chance?</i>\n<br><br>\nTaiki Inomata loves badminton, but he has a long way to go before he can reach nationals. When Taiki sees upperclassman Chinatsu Kano practicing her heart out on the girls’ basketball team, he falls for her hard. After an unexpected turn of events brings the two closer together, sports might not be the first thing on their minds anymore!<br><br>(Source: TMS Anime)<br><br>\n<i>Note: The series is streaming a week in advance on Netflix Japan starting with episode 2 released alongside episode 1.</i>",
    "translation": "<i>Esses amantes de esportes cruzados têm alguma chance?\n<br><br>\nTaiki Inomata adora badminton, mas ele tem um longo caminho a percorrer antes de chegar às competições nacionais. Quando Taiki vê Chinatsu Kano, uma aluna do último ano, treinando com afinco no time de basquete feminino, ele se apaixona por ela. Depois que uma reviravolta inesperada aproxima os dois, os esportes podem não ser mais a primeira coisa em que pensam!\n<i>Nota: A série está sendo transmitida com uma semana de antecedência na Netflix Japão, começando com o episódio 2 lançado junto com o episódio 1.</i>"
  },
  {
    "id": 170732,
    "description": "The fifth season of <i>Dungeon ni Deai wo Motomeru no wa Machigatteiru Darou ka</i>.<br><br>\nGoddess Festival—A fruit festival that brings the labyrinth city of Orario to life. Goddesses symbolizing fertility are enshrined on the altar, and among them is the Goddess of Beauty. Bell Cranel, who has survived and returned to his daily life from the dead depths of the dungeon, is here and ready to enjoy the bustle of the Goddess Festival until he receives a letter from a girl at a small bar in a corner of Orario—\"To Mr. Bell, please go on a date with just the two of us at the upcoming Goddess Festival. From Syr.\" Syr's single-minded determination will drive both Bell and the labyrinth city crazy. Meanwhile, the Einherjar, the warriors who claim to be the \"strongest,\" are now suddenly on the move...<br><br>\n\n(Source: HIDIVE)<br><br>\n<i>Note: Each episode streamed 1 day early on ABEMA and HIDIVE. The original TV broadcast started on October 5th, 2024.</i>",
    "translation": "A quinta temporada de <i>Dungeon ni Deai wo Motomeru no wa Machigatteiru Darou ka</i>.<br><br>\nFestival da Deusa - Um festival de frutas que dá vida à cidade labiríntica de Orario. Deusas que simbolizam a fertilidade são consagradas no altar, e entre elas está a Deusa da Beleza. Bell Cranel, que sobreviveu e voltou à sua vida cotidiana das profundezas mortas da masmorra, está aqui e pronto para aproveitar a agitação do Festival da Deusa até receber uma carta de uma garota em um pequeno bar em um canto de Orario: \"Para o Sr. Bell, por favor, saia com apenas nós dois no próximo Festival da Deusa. De Syr\". A determinação obstinada de Syr enlouquecerá tanto Bell quanto a cidade labiríntica. Enquanto isso, os Einherjar, os guerreiros que afirmam ser os \"mais fortes\", estão agora subitamente em movimento...<br><br>\n\n(Fonte: HIDIVE)<br><br>\n<i>Nota: Cada episódio foi transmitido 1 dia antes na ABEMA e no HIDIVE. A transmissão original na TV começou em 5 de outubro de 2024.</i>"
  },
  {
    "id": 173693,
    "description": "Haruka has been living his high school life as a loner, but all of a sudden, he and his classmates are summoned into another world. A God gives him a list of skills he can freely pick... Or at least that was how it was supposed to be, as all the valuable skills have been taken by the other classmates first. After Haruka scolded God, he snapped back and gave all the remaining bad skills to Haruka. Thanks to the \"Loner\" skill, Haruka begins his lonely adventure in another world.\n<br><br>\n(Source: Muse Asia)<br><br>\n<i>Note: Each episode streamed a week early on some streaming services. The original TV broadcast started on October 4th, 2024.</i>",
    "translation": "Haruka tem vivido sua vida no ensino médio como um solitário, mas, de repente, ele e seus colegas de classe são convocados para outro mundo. Um Deus lhe dá uma lista de habilidades que ele pode escolher livremente... Ou, pelo menos, era assim que deveria ser, já que todas as habilidades valiosas foram adquiridas primeiro pelos outros colegas de classe. Depois que Haruka repreendeu Deus, ele reagiu e deu todas as habilidades ruins restantes para Haruka. Graças à habilidade \"Loner\", Haruka começa sua aventura solitária em outro mundo.\n<br><br>\n(Fonte: Muse Asia)<br><br>\n<i>Nota: Cada episódio foi transmitido uma semana antes em alguns serviços de streaming. A transmissão original da TV começou em 4 de outubro de 2024.</i>"
  },
  {
    "id": 177104,
    "description": "Noel is the grandson of legendary Seeker Overdeath and dreams of surpassing his strength. But it turns out that Noel is nothing but a Talker, the weakest class of them all. Undeterred, he uses his silver tongue to gather allies, develop cunning strategies, and form the greatest clan around. Now, as the most notorious Talker, Noel will do whatever it takes to claim supremacy.<br>\n<br>\n(Source: Crunchyroll)<br><br>\n<i>Note: Each episode streamed a week in advance on some streaming services. The original TV broadcast started on October 7th, 2024.</i>",
    "translation": "Noel é neto do lendário Seeker Overdeath e sonha em superar sua força. Mas acontece que Noel não passa de um Talker, a classe mais fraca de todas. Sem se deixar abater, ele usa sua língua de prata para reunir aliados, desenvolver estratégias astutas e formar o maior clã do mundo. Agora, como o mais notório Talker, Noel fará o que for preciso para reivindicar a supremacia.<br>\n<br>.\n(Fonte: Crunchyroll)<br><br>\n<i>Nota: Cada episódio foi transmitido com uma semana de antecedência em alguns serviços de streaming. A transmissão original na TV começou em 7 de outubro de 2024.</i>"
  },
  {
    "id": 182469,
    "description": "To commemorate the 25th anniversary of the <i>ONE PIECE</i> TV anime: an animated adaptation of the \"ONE PIECE novel: Mugiwara Stories\". <br><br>\n\nTwo years after the Paramount War, the Straw Hats are about to reunite on the Sabaody Archipelago. At the same time, a girl who is head over heels for Nami is trying to hand a fan letter to her before the group leaves the island.<br><br>\n(Source: Crunchyroll)",
    "translation": "Para comemorar o 25º aniversário do anime de TV <i>ONE PIECE</i>: uma adaptação animada do romance \"ONE PIECE: Mugiwara Stories\". <br><br>\n\nDois anos após a Guerra Paramount, os Chapéus de Palha estão prestes a se reunir no Arquipélago de Sabaody. Ao mesmo tempo, uma garota apaixonada por Nami está tentando lhe entregar uma carta de fã antes que o grupo deixe a ilha.<br><br>\n(Fonte: Crunchyroll)"
  },
  {
    "id": 136880,
    "description": "It is a world where carnivores and herbivores coexist.\n<br><br>\nFollowing the battle with the culprit who devoured his classmate at school, Legoshi decides to drop out and begins living alone at Beast Apartments. Louis has entered a prestigious university and resolves to face his father, Oguma. Haru also deals with many struggles as she tries to enjoy campus life. \n<br><br>\nMeanwhile, the city sees an increase of devouring incidents. The fangs of the heinous criminal who is pulling all the strings begin to close in on Legoshi and the others...<br><br>\n(Source: Netflix Anime)",
    "translation": "É um mundo onde carnívoros e herbívoros coexistem.\n<br><br>\nApós a batalha com o culpado que devorou seu colega de classe na escola, Legoshi decide abandonar o curso e começa a morar sozinho no Beast Apartments. Louis entrou em uma universidade de prestígio e decide enfrentar seu pai, Oguma. Haru também lida com muitas dificuldades enquanto tenta aproveitar a vida no campus.\n<br><br>\nEnquanto isso, a cidade vê um aumento nos incidentes de devoração. As presas do criminoso hediondo que está mexendo todos os pauzinhos começam a se aproximar de Legoshi e dos outros...<br><br>\n(Fonte: Netflix Anime)"
  },
  {
    "id": 169931,
    "description": "College student Tokiwa gets invited to a mixer by his female classmate Suo. But when he arrives with his friends, they're greeted by three dazzlingly handsome men?! But as the two groups get to know each other, they find themselves getting closer in unexpected ways.<br><br>\n(Source: MANGA UP!)<br><br>\n<i>Note: Each episode streamed 1 week early on ABEMA. The original TV broadcast started on October 4th 2024.</i>",
    "translation": "O estudante universitário Tokiwa é convidado para uma festa por sua colega de classe Suo. Mas quando ele chega com seus amigos, eles são recebidos por três homens deslumbrantemente bonitos...! Mas à medida que os dois grupos se conhecem, eles acabam se aproximando de maneiras inesperadas.<br><br>\n(Fonte: MANGA UP!)<br><br>\n<i>Nota: Cada episódio foi transmitido uma semana antes na ABEMA. A transmissão original na TV começou em 4 de outubro de 2024.</i>"
  },
  {
    "id": 157965,
    "description": "Chizuko is a normal otaku girl in Niigata Prefecture. She’s obsessed with Berry Blossom, a magical heroine who protects the city. But the battles with her inept nemesis, Chroma, have become so lackluster that they’re not even worth watching. Chizuko wants to see Berry’s full power, a desire that quickly leads this seemingly timid girl down a path of evil.<br>\n<br>\n(Source: Crunchyroll)",
    "translation": "Chizuko é uma garota otaku normal da província de Niigata. Ela é obcecada por Berry Blossom, uma heroína mágica que protege a cidade. Mas as batalhas com seu nêmesis inepto, Chroma, tornaram-se tão sem brilho que nem vale a pena assistir. Chizuko quer ver todo o poder de Berry, um desejo que rapidamente leva essa garota aparentemente tímida para o caminho do mal.<br>\n<br>.\n(Fonte: Crunchyroll)"
  },
  {
    "id": 150930,
    "description": "The slightly strange high school student Murai confessed love to his teacher and otome-game fanatic Tanaka-sensei. She refused by telling him she's not interested in (real-life) long, black-haired boys. The next day, Murai came back with short blonde hair, which made him look just like Tanaka-sensei's favorite game character! A non-stop romantic comedy between a stubborn high school boy and his favorite teacher!",
    "translation": "O estudante do ensino médio Murai, um pouco estranho, confessou seu amor à sua professora e fanática por jogos de otome, Tanaka-sensei. Ela recusou, dizendo que não estava interessada em garotos de cabelos pretos e longos (na vida real). No dia seguinte, Murai voltou com cabelos loiros curtos, o que o deixou parecido com o personagem de jogo favorito de Tanaka-sensei! Uma comédia romântica ininterrupta entre um garoto teimoso do ensino médio e sua professora favorita!"
  },
  {
    "id": 166703,
    "description": "In the year 0079 of the Universal Century, the Principality of Zeon declares independence from the Earth Federation, plunging the two nations into war. Thanks to a revolutionary new weapon known as a Mobile Suit, the Zeon Force initially gains the upper hand. However, they lacked the power to take control of the entire Earth, bringing the war to a stalemate.<br><br>\nEleven months into the war, the Earth Federation forces manage to seize a Zeon-controlled base located in Eastern Europe. Among the mixed battalion headed to reclaim this base is Sorari and the Red Wolves division, a Mobile Suit platoon that has just descended from space.<br><br>\n(Source: Netflix)",
    "translation": "No ano 0079 do Século Universal, o Principado de Zeon declara independência da Federação Terrestre, mergulhando as duas nações em uma guerra. Graças a uma nova e revolucionária arma conhecida como Mobile Suit, a Força de Zeon inicialmente leva a melhor. No entanto, eles não tinham o poder de assumir o controle de toda a Terra, levando a guerra a um impasse.<br><br>\nOnze meses após o início da guerra, as forças da Federação Terrestre conseguem tomar uma base controlada por Zeon localizada na Europa Oriental. Entre o batalhão misto que se dirige para recuperar essa base está Sorari e a divisão Red Wolves, um pelotão de Mobile Suit que acaba de descer do espaço.<br><br>\n(Fonte: Netflix)"
  },
  {
    "id": 176369,
    "description": "Follow-up to both <i>HIGH CARD</i> and <i>HIGH CARD season 2.</i> The 25th episode.",
    "translation": "Continuação da <i>HIGH CARD</i> e da <i>HIGH CARD temporada 2.</i> O 25º episódio."
  },
  {
    "id": 179126,
    "description": "Unaired episodes released on some streaming services later included with the Blu-ray release.<br><br>\n\n<b>Includes:</b><br>\n• Episode 13: Muffin Top Island / Hami Niku no Shima (ハミ肉の島)<br>\n• Episode 14: Calorie Lovers (カロリーラヴァーズ)",
    "translation": "Episódios não exibidos lançados em alguns serviços de streaming incluídos posteriormente no lançamento do Blu-ray.<br><br>\n\n<b>Inclui:</b><br>\n- Episódio 13: Muffin Top Island / Hami Niku no Shima (ハミ肉の島)<br>\n- Episódio 14: Calorie Lovers (カロリーラヴァーズ)"
  },
  {
    "id": 180599,
    "description": "Bananya returns! The mysterious cat who lives inside a banana is back for a new adventure when a ball of light appears. After the ball flashes, a new cat named Baby Sweet emerges. The two quickly become friends and set off on a grand adventure to discover new and exciting places around the world. Join the new friends on their journey!<br><br>\n(Source: Crunchyroll)",
    "translation": "Bananya retorna! O misterioso gato que vive dentro de uma banana está de volta para uma nova aventura quando uma bola de luz aparece. Depois que a bola pisca, surge um novo gato chamado Baby Sweet. Os dois rapidamente se tornam amigos e partem em uma grande aventura para descobrir lugares novos e emocionantes ao redor do mundo. Junte-se aos novos amigos em sua jornada!<br><br>\n(Fonte: Crunchyroll)"
  },
  {
    "id": 175137,
    "description": "The third season of <i>Yoru wa Neko to Issho</i>.",
    "translation": "A terceira temporada de <i>Yoru wa Neko to Issho</i>."
  },
  {
    "id": 183651,
    "description": "A special animation in commemoration of the 45th anniversary of the Gundam franchise, to be screened at Mitsui Shopping Park LaLaport Fukuoka.",
    "translation": "Uma animação especial em comemoração ao 45º aniversário da franquia Gundam, a ser exibida no Mitsui Shopping Park LaLaport Fukuoka."
  },
  {
    "id": 178084,
    "description": "Mini anime of <i>Tokyo Revengers</i> characters in renditions of various fairy tales.",
    "translation": "Mini anime de personagens do <i>Tokyo Revengers</i> em interpretações de vários contos de fadas."
  },
  {
    "id": 183471,
    "description": "Kuromi's new journey into the multiverse and met Niko.",
    "translation": "A nova jornada de Kuromi no multiverso e o encontro com Niko."
  },
  {
    "id": 185541,
    "description": "The second season of <i>Asatir: Mirai no Mukashibanashi</i>.",
    "translation": "A segunda temporada de <i>Asatir: Mirai no Mukashibanashi</i>."
  },
  {
    "id": 185793,
    "description": "Nya and their owner are going to spend a fun Christmas together again this year. But Nya has forgotten something. Something that will leave Santa speechless and even the reindeer stunned...",
    "translation": "Nya e seu dono vão passar um Natal divertido juntos novamente este ano. Mas Nya se esqueceu de algo. Algo que deixará o Papai Noel sem palavras e até mesmo as renas atônitas..."
  },
  {
    "id": 183473,
    "description": "Second season of <i>Nui Story</i>.",
    "translation": "Segunda temporada de <i>Nui Story</i>."
  },
  {
    "id": 132233,
    "description": "Archenemies Hojou Saito and Sakuramori Akane have a notorious reputation as bitter rivals at their high school. Without fail, the two can be found bickering and arguing every day, making school their own personal battleground. But their relationship takes a drastic turn when Saito’s domineering grandfather delivers a shocking ultimatum: marry his rival or lose the family business to the dog! Saito reluctantly accepts his fate, and to his complete surprise, Akane agrees without a fight. And just like that, they’re a married couple! Now, these rivals-turned-newlyweds must navigate living under the same roof and sharing meals (and a bed!) all without tearing each other apart. Can they manage to live together in peace and keep their embarrassing circumstances a secret from their classmates?\n<br><br>\n(Source: Seven Seas Entertainment)\n<br><br>\n<b>Included Chapters:</b> 10 Prologues, 10 Epilogues",
    "translation": "Os arquiinimigos Hojou Saito e Sakuramori Akane têm uma notória reputação de rivais ferrenhos em sua escola. Sem falta, os dois podem ser encontrados brigando e discutindo todos os dias, fazendo da escola seu campo de batalha pessoal. Mas o relacionamento deles sofre uma reviravolta drástica quando o avô dominador de Saito dá um ultimato chocante: case-se com seu rival ou perca os negócios da família para o cachorro! Saito relutantemente aceita seu destino e, para sua total surpresa, Akane concorda sem lutar. E, sem mais nem menos, eles são um casal! Agora, esses rivais que se tornaram recém-casados precisam viver sob o mesmo teto e compartilhar refeições (e uma cama!) sem se separar. Será que eles conseguirão viver juntos em paz e manter suas circunstâncias embaraçosas em segredo de seus colegas de classe?\n<br><br>\n(Fonte: Seven Seas Entertainment)\n<br><br>\n<b>Capítulos incluídos:</b> 10 prólogos, 10 epílogos"
  },
  {
    "id": 134166,
    "description": "High school student Saito Hojo has married his classmate, Akane Sakuramori, the girl who is his biggest rival at school.\nThe two can't seem to get along with each other, but their heart-pounding newlywed life is about to begin!\n<br><br>\n(Source: ComicWalker, translated)",
    "translation": "O estudante do ensino médio Saito Hojo casou-se com sua colega de classe, Akane Sakuramori, a garota que é sua maior rival na escola.\nOs dois parecem não se dar bem um com o outro, mas sua vida de recém-casados está prestes a começar!\n<br><br>\n(Fonte: ComicWalker, traduzido)"
  },
  {
    "id": 151807,
    "description": "They say whatever doesn’t kill you makes you stronger, but that’s not the case for the world’s weakest hunter Seong Jin-U. After being brutally slaughtered by monsters in a high-ranking dungeon, Jin-U came back with the System, a program only he could see, that’s leveling him up in every way. Now, he’s inspired to discover the secrets behind his powers and the dungeon that spawned them.<br>\n<br>\n(Source: Crunchyroll) <br><br>",
    "translation": "Dizem que tudo o que não o mata o torna mais forte, mas esse não é o caso do caçador mais fraco do mundo, Seong Jin-U. Depois de ser brutalmente massacrado por monstros em uma masmorra de alto nível, Jin-U voltou com o Sistema, um programa que só ele pode ver e que o está elevando em todos os sentidos. Agora, ele está inspirado a descobrir os segredos por trás de seus poderes e da masmorra que os gerou.<br>\n<br>\n(Fonte: Crunchyroll) <br><br>"
  },
  {
    "id": 11757,
    "description": "In the near future, a Virtual Reality Massive Multiplayer Online Role-Playing Game (VRMMORPG) called Sword Art Online has been released where players control their avatars with their bodies using a piece of technology called Nerve Gear. One day, players discover they cannot log out, as the game creator is holding them captive unless they reach the 100th floor of the game's tower and defeat the final boss. However, if they die in the game, they die in real life. Their struggle for survival starts now...<br><br>\n(Source: Crunchyroll)",
    "translation": "Em um futuro próximo, foi lançado um jogo de RPG on-line multijogador massivo de realidade virtual (VRMMORPG) chamado Sword Art Online, no qual os jogadores controlam seus avatares com seus corpos usando uma tecnologia chamada Nerve Gear. Um dia, os jogadores descobrem que não podem sair do jogo, pois o criador do jogo os mantém em cativeiro, a menos que cheguem ao 100º andar da torre do jogo e derrotem o chefe final. No entanto, se eles morrerem no jogo, morrerão na vida real. Sua luta pela sobrevivência começa agora...<br><br>\n(Fonte: Crunchyroll)"
  },
  {
    "id": 20594,
    "description": "One year after the SAO incident, Kirito is approached by Seijiro Kikuoka from Japan's Ministry of Internal Affairs and Communications Department \"VR Division\" with a rather peculiar request.\r\n\r\nThat was an investigation on the \"Death Gun\" incident that occurred in the gun and steel filled VRMMO called Gun Gale Online (GGO). \"Players who are shot by a mysterious avatar with a jet black gun lose their lives even in the real world...\" Failing to turn down Kikuoka's bizarre request, Kirito logs in to GGO even though he is not completely convinced that the virtual world could physically affect the real world.<br>\r\n<br>\r\nKirito wanders in an unfamiliar world in order to gain any clues about the \"Death Gun.\" Then, a female sniper named Sinon who owns a gigantic \"Hecate II\" rifle extends Kirito a helping hand. With Sinon's help, Kirito decides to enter the \"Bullet of Bullets,\" a large tournament to choose the most powerful gunner within the realm of GGO, in hopes to become the target of the \"Death Gun\" and make direct contact with the mysterious avatar.<br>\r\n<br>\r\n(Source: Crunchyroll)",
    "translation": "Um ano após o incidente do SAO, Kirito é abordado por Seijiro Kikuoka, da \"Divisão VR\" do Departamento de Assuntos Internos e Comunicações do Ministério do Japão, com uma solicitação bastante peculiar.\r\n\r\nTrata-se de uma investigação sobre o incidente \"Death Gun\" ocorrido no VRMMO cheio de armas e aço chamado Gun Gale Online (GGO). \"Os jogadores que são alvejados por um avatar misterioso com uma arma preta a jato perdem a vida mesmo no mundo real...\" Sem conseguir recusar o pedido bizarro de Kikuoka, Kirito faz login no GGO, embora não esteja totalmente convencido de que o mundo virtual possa afetar fisicamente o mundo real.<br>\r\n<br> <br>\r\nKirito vagueia em um mundo desconhecido a fim de obter pistas sobre a \"Death Gun\". Então, uma atiradora de elite chamada Sinon, dona de um gigantesco rifle \"Hecate II\", ajuda Kirito. Com a ajuda de Sinon, Kirito decide entrar no \"Bullet of Bullets\", um grande torneio para escolher o atirador mais poderoso dentro do reino de GGO, na esperança de se tornar o alvo da \"Death Gun\" e fazer contato direto com o misterioso avatar.<br>\r\n<br>\r\n(Fonte: Crunchyroll)"
  },
  {
    "id": 100182,
    "description": "Kirito awakens in a vast, fantastical forest filled with towering trees. In his search for clues to the truth of his surroundings, he encounters a young boy who seems to know him. He ought to be a simple NPC, but the depth of his emotions seem no different than a human. As they search for the boy's parents, Kirito finds a peculiar memory returning to him. A memory from his own childhood, of this boy and a girl, too, with golden hair, and a name he should have never forgotten - Alice.<br>\n<br>\n(Source: Yen Press)\n<br><br>\n<i>Note: The first episode aired with a runtime of ~48 minutes as opposed to the standard 24 minute long episode.</i>",
    "translation": "Kirito acorda em uma vasta e fantástica floresta repleta de árvores imponentes. Em sua busca por pistas sobre a verdade de seu ambiente, ele encontra um garoto que parece conhecê-lo. Ele deveria ser um simples NPC, mas a profundidade de suas emoções não parece ser diferente de um humano. Ele deveria ser um simples NPC, mas a profundidade de suas emoções não parece ser diferente da de um humano. Enquanto procuram os pais do garoto, Kirito se depara com uma lembrança peculiar que retorna a ele. Uma lembrança de sua própria infância, desse garoto e de uma garota também, com cabelos dourados e um nome que ele nunca deveria ter esquecido - Alice.\n<br>\n(Fonte: Yen Press)\n<br><br>\n<i>Nota: O primeiro episódio foi ao ar com uma duração de aproximadamente 48 minutos, em vez do episódio padrão de 24 minutos.</i>"
  },
  {
    "id": 101965,
    "description": "Extra episode of <i>Sword Art Offline</i> included in the <i>Sword Art Online: Ordinal Scale</i> Blu-ray and DVD",
    "translation": "Episódio extra de <i>Sword Art Offline</i> incluído no <i>Sword Art Online: Ordinal Scale</i> Blu-ray e DVD"
  },
  {
    "id": 16099,
    "description": "BD/DVD specials.",
    "translation": "Especiais de BD/DVD."
  },
  {
    "id": 21403,
    "description": "In 2022, the world of virtual reality was upended by the arrival of a new invention from a genius programmer, Akihiko Kayaba. Called NerveGear, it was the first full-dive system and with it, came endless possibilities to VRMMORPGs.<br><br>\n\nIn 2026, a new machine called the Augma is developed to compete against the NerveGear and its successor, the Amusphere. A next-gen wearable device, the Augma doesn't have a full-dive function like its predecessors. Instead, it uses Augmented Reality to get players into the game. It is safe, user-friendly and lets users play while they are conscious, making it an instant hit on the market. The most popular game on the system is “Ordinal Scale” (aka: OS), an ARMMORPG developed exclusively for the Augma.<br><br>\n\nAsuna and the gang have already been playing OS for a while, by the time Kirito decides to join them. They’re about to find out that Ordinal Scale isn’t all fun and games…<br><br>\n\n(Source: Official website)",
    "translation": "Em 2022, o mundo da realidade virtual foi revolucionado pela chegada de uma nova invenção de um programador genial, Akihiko Kayaba. Chamado de NerveGear, foi o primeiro sistema de mergulho completo e, com ele, surgiram infinitas possibilidades para os VRMMORPGs.<br><br>\n\nEm 2026, uma nova máquina chamada Augma é desenvolvida para competir com o NerveGear e seu sucessor, o Amusphere. Um dispositivo vestível de última geração, o Augma não tem uma função de mergulho completo como seus antecessores. Em vez disso, ele usa a Realidade Aumentada para colocar os jogadores no jogo. É seguro, fácil de usar e permite que os usuários joguem enquanto estão conscientes, tornando-o um sucesso instantâneo no mercado. O jogo mais popular do sistema é o \"Ordinal Scale\" (também conhecido como OS), um ARMMORPG desenvolvido exclusivamente para o Augma.<br><br>\n\nAsuna e sua turma já estão jogando OS há algum tempo, quando Kirito decide se juntar a eles. Eles estão prestes a descobrir que Ordinal Scale não é só diversão e jogos...<br><br>\n\n(Fonte: Site oficial)"
  },
  {
    "id": 20021,
    "description": "Yui wants to see a whale with Kirito during an underwater quest in Alfeim Online. During the quest however, it is revealed Leafa cannot swim. Asuna and the other female characters decide to train Suguha in a real-world pool to help her in ALO. Meanwhile, Kirito meets a certain someone.",
    "translation": "Yui quer ver uma baleia com Kirito durante uma missão subaquática no Alfeim Online. No entanto, durante a missão, é revelado que Leafa não sabe nadar. Asuna e as outras personagens femininas decidem treinar Suguha em uma piscina do mundo real para ajudá-la no ALO. Enquanto isso, Kirito conhece uma certa pessoa."
  },
  {
    "id": 156631,
    "description": "A new original movie for <i>Sword Art Online</i>.",
    "translation": "Um novo filme original para <i>Sword Art Online</i>."
  },
  {
    "id": 100183,
    "description": "The story follows Karen Kohiruimaki, a 183-centimeter-tall (6-foot-tall) college student who's insecure about her height, and is bad at dealing with people in the real world. She enters the world of Gun Gale Online with her avatar, Ren, who is less than 150 centimeters (5 feet) tall and wears all pink. She meets a beautiful, brown-skinned female player who goes by Pitohui. They hit it off, but one day Pitohui pressures her to participate in \"Squad Jam,\" a team battle royale variation of the Bullet of Bullets tournament.<br>\n<br>\n(Source: Anime News Network)",
    "translation": "A história segue Karen Kohiruimaki, uma estudante universitária de 183 centímetros de altura que é insegura em relação à sua altura e é ruim em lidar com pessoas no mundo real. Ela entra no mundo de Gun Gale Online com seu avatar, Ren, que tem menos de 150 centímetros (5 pés) de altura e se veste todo de rosa. Ela conhece uma bela jogadora de pele marrom que atende pelo nome de Pitohui. Eles se dão bem, mas um dia Pitohui a pressiona a participar do \"Squad Jam\", uma variação de batalha em equipe do torneio Bullet of Bullets.<br>\n<br>\n(Fonte: Anime News Network)"
  },
  {
    "id": 114308,
    "description": "The final load test... The war between the Human Empire and the Dark Territory has engulfed Underworld entirely. The battle has shifted course with the Dark Territory army led by Gabriel, who seeks to capture Alice, the Priestess of Light, against Asuna and the Human Empire forces fighting to save Underworld.<br>\n<br>\nAs Kirito's consciousness remains buried in a deep sleep, Gabriel, standing in as the Dark God Vecta, has recruited thousands of American players to log in to Underworld to annihilate the Human Empire forces. Meanwhile, Asuna, Sinon, and Leafa have joined the battle utilizing three super-accounts of the deities of the Underworld. As the Goddess of Creation Stacia Asuna fights alongside the Human Empire forces to take on the American players in a vicious combat. Sinon, who has gained the super-account for the Sun Goddess Solus, is in pursuit of Gabriel, who has abducted Alice, while Leafa arrives to Underworld with the super-account Earth Goddess Terraria.<br>\n<br>\nBut that is not all...<br>\n<br>\nThe impassioned speech by Lisbeth has convinced many ALO players to join the fight with the Human Empire despite the risks. With this great war, not only Underworld's continued existence, but the bottom-up artificial intelligence, the ultimate AI, and even the future of mankind is at stake.<br>\n<br>\nThough he has yet to awaken, only one man holds the fate of this world: the Black Swordsman.<br>\n<br>\n(Source: Official Website)",
    "translation": "O teste de carga final... A guerra entre o Império Humano e o Território das Trevas envolveu completamente o Submundo. A batalha mudou de rumo com o exército do Território Sombrio liderado por Gabriel, que busca capturar Alice, a Sacerdotisa da Luz, contra Asuna e as forças do Império Humano que lutam para salvar o Submundo.\n<br>\nEnquanto a consciência de Kirito permanece enterrada em um sono profundo, Gabriel, que se apresenta como o Deus das Trevas Vecta, recrutou milhares de jogadores americanos para fazer login no Underworld e aniquilar as forças do Império Humano. Enquanto isso, Asuna, Sinon e Leafa se juntaram à batalha utilizando três supercontas das divindades do Underworld. Como a Deusa da Criação, Stacia Asuna luta ao lado das forças do Human Empire para enfrentar os jogadores americanos em um combate feroz. Sinon, que ganhou a superconta da Deusa do Sol Solus, está perseguindo Gabriel, que raptou Alice, enquanto Leafa chega ao Submundo com a superconta da Deusa da Terra Terraria.<br>\n<br>\nMas isso não é tudo...<br> <br>\n<br>\nO discurso apaixonado de Lisbeth convenceu muitos jogadores da ALO a se juntarem à luta contra o Império Humano, apesar dos riscos. Com essa grande guerra, não apenas a existência contínua do Underworld, mas a inteligência artificial de baixo para cima, a IA definitiva e até mesmo o futuro da humanidade estão em jogo.<br>\n<br> <br>\nEmbora ele ainda não tenha despertado, apenas um homem detém o destino deste mundo: o Espadachim Negro.\n<br> <br>\n(Fonte: Site oficial)"
  },
  {
    "id": 124140,
    "description": "Return to the death game where it all began—Sword Art Online. In this new Aincrad Arc by original creator Reki Kawahara, the story is seen through Asuna’s eyes. What at first seems like a dream come true quickly becomes a nightmare when newbie gamer Asuna Yuuki learns the only way to escape the virtual world of Aincrad is to beat all 100 levels—but “Game Over” means you die in the real world. <br><br>\n(Source: Crunchyroll)",
    "translation": "Retorne ao jogo da morte onde tudo começou: Word Art Online. Nesse novo Aincrad Arc do criador original Reki Kawahara, a história é vista pelos olhos de Asuna. O que, a princípio, parece um sonho que se tornou realidade, rapidamente se transforma em pesadelo quando a novata Asuna Yuuki descobre que a única maneira de escapar do mundo virtual de Aincrad é vencer todos os 100 níveis - mas \"Game Over\" significa que você morre no mundo real. <br><br>\n(Fonte: Crunchyroll)"
  },
  {
    "id": 108759,
    "description": "Kirito, Eugeo, and Alice. Six months have passed since the two disciples and an Integrity Knight brought down the pontifex, Administrator. With the fighting over, Alice has been living in her hometown of Rulid Village. Beside her is Kirito, who has not only lost his arm and soul, but also his dear friend. As Alice devotes herself to looking after Kirito, she too has lost the will to fight she once had as a knight.<br>\n<br>\nNevertheless, the time for the final stress test – one which will engulf the entire Underworld with tragedy – draws relentlessly closer.<br>\n<br>\nMeanwhile, in the deepest areas of the Dark Territory, the Dark God Vecta has resurrected, as if to have waited for this very moment. Leading an army of dark forces, they begin their invasion into the human empire in hopes of attaining the Priestess of Light. The human empire force led by the Integrity Knight Bercouli prepares for a war of an unimaginable scale against the army of the Dark Territory. Even then, Alice is nowhere to be seen, nor the two heroes that saved the realm...<br>\n<br>\n(Source: Official Website)",
    "translation": "Kirito, Eugeo e Alice. Seis meses se passaram desde que os dois discípulos e um Cavaleiro da Integridade derrubaram o pontifex, o Administrador. Com o fim da luta, Alice está morando em sua cidade natal, Rulid Village. Ao lado dela está Kirito, que não apenas perdeu o braço e a alma, mas também seu querido amigo. Enquanto Alice se dedica a cuidar de Kirito, ela também perdeu a vontade de lutar que um dia teve como cavaleira.<br>\n<br>.\nNo entanto, o tempo para o teste de estresse final - que envolverá todo o Submundo com tragédia - se aproxima implacavelmente.<br>\n<br> <br>\nEnquanto isso, nas áreas mais profundas do Território das Trevas, o Deus das Trevas Vecta ressuscitou, como se estivesse esperando por esse momento. Liderando um exército de forças das trevas, eles começam sua invasão ao império humano na esperança de obter a Sacerdotisa da Luz. A força do império humano liderada pelo Cavaleiro da Integridade Bercouli se prepara para uma guerra de escala inimaginável contra o exército do Território das Trevas. Mesmo assim, Alice não está em lugar algum, nem os dois heróis que salvaram o reino...<br>\n<br>\n(Fonte: Site oficial)"
  },
  {
    "id": 140999,
    "description": "Theatrical follow-up to <i>Sword Art Online: Progressive - Hoshinaki Yoru no Aria</i>. <br><br>\nThis may be a game, but it's not something you play.\n<br><br>\nThe world's first VRMMORPG (Sword Art Online) became a game of death. Over a month has passed since 10,000 users were trapped inside the game world. Asuna, who cleared the first floor of the floating iron castle of Aincrad, joined up with Kirito and continued her journey to reach the top floor. With the support of female Information Broker Argo, clearing the floors seemed to be progressing smoothly, but…\n<br><br>\nConflict erupts between two major guilds who should be working together – the top player groups ALS (the Aincrad Liberation Squad) and DKB (the Dragon Knights Brigade). And meanwhile, behind the scenes exists a mysterious figure pulling the strings….\n<br><br>\nIn a dangerous battle of death, there is an assault that differs from the threat, and it will involve Asuna and Kirito…!<br><br>\n(Source: Aniplex)",
    "translation": "Continuação teatral de <i>Sword Art Online: Progressive - Hoshinaki Yoru no Aria</i>. <br><br>\nIsso pode ser um jogo, mas não é algo que você joga.\n<br><br>\nO primeiro VRMMORPG do mundo (Sword Art Online) tornou-se um jogo da morte. Mais de um mês se passou desde que 10.000 usuários ficaram presos no mundo do jogo. Asuna, que limpou o primeiro andar do castelo de ferro flutuante de Aincrad, juntou-se a Kirito e continuou sua jornada para chegar ao último andar. Com o apoio da corretora de informações Argo, a limpeza dos andares parecia estar progredindo sem problemas, mas...\n<br><br>\nSurge um conflito entre duas grandes guildas que deveriam estar trabalhando juntas - os principais grupos de jogadores ALS (Aincrad Liberation Squad) e DKB (Dragon Knights Brigade). E, enquanto isso, nos bastidores existe uma figura misteriosa puxando as cordas....\n<br><br>\nEm uma perigosa batalha de morte, há um ataque que difere da ameaça, e ele envolverá Asuna e Kirito...!<br><br>\n(Fonte: Aniplex)"
  },
  {
    "id": 157058,
    "description": "Opening video for the \"Sword Art Online -FULLDIVE-\" event which took place at the Tokyo Garden Theater. This memorial event was to celebrate 10 years of the <i>Sword Art Online</i> anime, with an original story by Reki Kawahara performed by the anime's seiyuus via live voice drama and musical guest performances by artists involved with the anime's music throughout the decade. <br><br>\nThe animation shows the main characters of the Aincrad Arc right before they put on the Nerv Gear and begin their fateful adventure in the Sword Art Online game. \n<br><br>\n(Source: Anime News Network, edited)\n<br><br>\n<i>Note: Coincidentally, the release date of this video lines up with the fictional date of when the servers of the Sword Art Online game launched in-universe.</i>",
    "translation": "Vídeo de abertura do evento \"Sword Art Online -FULLDIVE-\", realizado no Tokyo Garden Theater. Esse evento memorial foi para comemorar os 10 anos do anime <i>Sword Art Online</i>, com uma história original de Reki Kawahara interpretada pelos seiyuus do anime por meio de drama de voz ao vivo e apresentações musicais de artistas envolvidos com a música do anime ao longo da década. <br><br>\nA animação mostra os personagens principais do Aincrad Arc logo antes de colocarem o Nerv Gear e começarem sua fatídica aventura no jogo Sword Art Online.\n<br><br>\n(Fonte: Anime News Network, editado)\n<br><br>\n<i>Nota: Coincidentemente, a data de lançamento deste vídeo coincide com a data fictícia de lançamento dos servidores do jogo Sword Art Online no universo.</i>"
  },
  {
    "id": 104437,
    "description": "The short follows a boy looking for a girl he met in the Gun Gale Online game. The boy believes they have a connection, but to the girl their connection is part of a fantasy. The time to test whether their bond is real or fantasy will come.",
    "translation": "O curta acompanha um garoto à procura de uma garota que conheceu no jogo Gun Gale Online. O garoto acredita que eles têm uma conexão, mas para a garota a conexão é parte de uma fantasia. Chegará o momento de testar se a ligação entre eles é real ou fantasiosa."
  },
  {
    "id": 21155,
    "description": "BD/DVD specials.",
    "translation": "Especiais de BD/DVD."
  },
  {
    "id": 20895,
    "description": "Extra episode of <i>Sword Art Offline</i> included in the <i>Sword Art Online: Extra Edition</i> Blu-ray and DVD.",
    "translation": "Episódio extra de <i>Sword Art Offline</i> incluído no <i>Sword Art Online: Extra Edition</i> Blu-ray e DVD."
  },
  {
    "id": 151640,
    "description": "A special movie said to be inspired by the Sword Art Online Fatal Bullet video game. The story takes place during the Gun Gale Online arc.\n<br><br>\nBandai Namco uploaded the short to their official YouTube channel saying it was a pilot version. They are also having an open audition for the female's voice via Twitter. Users can vote for the girls by retweeting their videos (which can either be through Twitter or a link to YouTube). February 8-19 will be the first selection where the top 3 accounts retweeted are chosen. And February 21-22 will be the final selection of girls where the previous 3 accounts along with 1 account chosen by the producer are judged.",
    "translation": "Um filme especial que se diz inspirado no jogo de videogame Sword Art Online Fatal Bullet. A história se passa durante o arco Gun Gale Online.\n<br><br>\nA Bandai Namco enviou o curta-metragem para seu canal oficial no YouTube dizendo que era uma versão piloto. Eles também estão fazendo uma audição aberta para a voz feminina via Twitter. Os usuários podem votar nas garotas retuitando seus vídeos (que podem ser pelo Twitter ou por um link para o YouTube). De 8 a 19 de fevereiro será a primeira seleção, na qual serão escolhidas as três contas mais votadas. E de 21 a 22 de fevereiro será a seleção final das meninas, em que serão julgadas as três contas anteriores e uma conta escolhida pelo produtor."
  },
  {
    "id": 51479,
    "description": "In the year 2022, gamers rejoice as Sword Art Online - a VRMMORPG (Virtual Reality Massively Multiplayer Online Role Playing Game) like no other - debuts, allowing players to take full advantage of the ultimate in gaming technology: NerveGear, a system that allows users to completely immerse themselves in a wholly realistic gaming experience. But when the game goes live, the elation of the players quickly turns to horror as they discover that, for all its amazing features, SAO is missing one of the most basic functions of any MMORPG - a log-out button. Now trapped in the virtual world of Aincrad, their bodies held captive by NerveGear in the real world, users are issued a chilling ultimatum: conquer all one hundred floors of Aincrad to regain your freedom. But in the warped world of SAO, \"game over\" means certain death - both virtual and real...\n<BR><BR>\n(Source: Yen Press)",
    "translation": "No ano de 2022, os jogadores se alegram com o lançamento de Sword Art Online - um VRMMORPG (Virtual Reality Massively Multiplayer Online Role Playing Game) como nenhum outro - que permite aos jogadores aproveitarem ao máximo a mais moderna tecnologia de jogos: NerveGear, um sistema que permite que os usuários mergulhem completamente em uma experiência de jogo totalmente realista. Mas quando o jogo entra no ar, a euforia dos jogadores rapidamente se transforma em horror quando eles descobrem que, apesar de todos os seus incríveis recursos, o SAO não possui uma das funções mais básicas de qualquer MMORPG: um botão de logout. Agora presos no mundo virtual de Aincrad, com seus corpos mantidos em cativeiro pela NerveGear no mundo real, os usuários recebem um ultimato assustador: conquiste todos os cem andares de Aincrad para recuperar sua liberdade. Mas no mundo distorcido de SAO, \"game over\" significa morte certa - tanto virtual quanto real...\n<BR><BR>\n(Fonte: Yen Press)"
  },
  {
    "id": 92130,
    "description": "The goddess Urd is in danger, and only Kirito and his friends can save her! The evil frost giants have invaded her homeland of Jotunheim, bringing death and destruction in their wake. The linchpin of it all is the frost giant king's sword-the legendary weapon Excalibur! If Kirito's crew can make it to the end of the dungeon and pull the sword from the stone, peace will be brought to the land once more!\n<br><br>\n<i>Note: Covers the Calibur Arc from a side story in Volume 8 of the light novel series.</i>\n<br><br>\n(Source: Yen Press)",
    "translation": "A deusa Urd está em perigo, e somente Kirito e seus amigos podem salvá-la! Os malvados gigantes do gelo invadiram sua terra natal, Jotunheim, trazendo morte e destruição em seu rastro. O elemento central de tudo isso é a espada do rei dos gigantes de gelo - a lendária arma Excalibur! Se a equipe de Kirito conseguir chegar ao final da masmorra e retirar a espada da pedra, a paz será trazida à terra mais uma vez!\n<br><br>\n<i>Nota: Abrange o arco Calibur de uma história paralela no Volume 8 da série de light novels.</i>\n<br><br>\n(Fonte: Yen Press)"
  },
  {
    "id": 53718,
    "description": "In the year 2022, gamers rejoice as Sword Art Online - a VRMMORPG (Virtual Reality Massively Multiplayer Online Role Playing Game) like no other - debuts, allowing players to take full advantage of the ultimate in gaming technology: NerveGear, a system that allows users to completely immerse themselves in a wholly realistic gaming experience. But when the game goes live, the elation of the players quickly turns to horror as they discover that, for all its amazing features, SAO is missing one of the most basic functions of any MMORPG - a log-out button. Now trapped in the virtual world of Aincrad, their bodies held captive by NerveGear in the real world, users are issued a chilling ultimatum: conquer all one hundred floors of Aincrad to regain your freedom. But in the warped world of SAO, \"Game Over\" means certain death - both virtual and real...\n<br><br>\n(Source: Yen Press)\n<br><br>\n<i>Notes:<br>\n- Covers the Aincrad Arc from Volume 1 and some side stories in Volume 2 of the light novel series.<br>\n- The American version of this manga published all 12 chapters in one volume.</i>\n",
    "translation": "No ano de 2022, os jogadores se alegram com o lançamento de Sword Art Online - um VRMMORPG (Virtual Reality Massively Multiplayer Online Role Playing Game) como nenhum outro - que permite aos jogadores aproveitarem ao máximo a mais moderna tecnologia de jogos: NerveGear, um sistema que permite que os usuários mergulhem completamente em uma experiência de jogo totalmente realista. Mas quando o jogo entra no ar, a euforia dos jogadores rapidamente se transforma em horror quando eles descobrem que, apesar de todos os seus incríveis recursos, o SAO não possui uma das funções mais básicas de qualquer MMORPG: um botão de logout. Agora presos no mundo virtual de Aincrad, com seus corpos mantidos em cativeiro pela NerveGear no mundo real, os usuários recebem um ultimato assustador: conquiste todos os cem andares de Aincrad para recuperar sua liberdade. Mas no mundo distorcido de SAO, \"Game Over\" significa morte certa - tanto virtual quanto real...\n<br><br>\n(Fonte: Yen Press)\n<br><br>\n<i>Notas:<br>\n- Abrange o Aincrad Arc do Volume 1 e algumas histórias paralelas no Volume 2 da série de light novels.<br>\n- A versão americana desse mangá publicou todos os 12 capítulos em um único volume.</i>\n"
  },
  {
    "id": 85440,
    "description": "A year after Kazuto and Asuna escaped from Aincrad, the deadly setting of Sword Art Online, they're still coping with the aftermath as they try to recover from the harrowing experience. Meanwhile, there's a new VRMMO game sweeping the world's gamers--Gun Gale Online. When a mysterious player who calls himself \"Death Gun\" claims to be responsible for real-world deaths, Kazuto (aka Kirito) is recruited to enter the game to investigate, bringing an end to his hard-won peace!\n<br><br>\n(Source: Yen Press)\n<br><br>\n<i>Note: Covers the Phantom Bullet Arc from Volumes 5 and 6 of the light novel series.</i>",
    "translation": "Um ano depois que Kazuto e Asuna escaparam de Aincrad, o cenário mortal de Sword Art Online, eles ainda estão lidando com as consequências enquanto tentam se recuperar da experiência angustiante. Enquanto isso, um novo jogo VRMMO está varrendo o mundo dos jogadores: Gun Gale Online. Quando um misterioso jogador que se autodenomina \"Death Gun\" afirma ser responsável por mortes no mundo real, Kazuto (também conhecido como Kirito) é recrutado para entrar no jogo e investigar, pondo fim à sua paz conquistada a duras penas!\n<br><br>\n(Fonte: Yen Press)\n<br><br>\n<i>Nota: Abrange o arco Phantom Bullet dos volumes 5 e 6 da série de light novels.</i>"
  },
  {
    "id": 73921,
    "description": "<i>\"There's no way to beat this game. The only difference is when and where you die...\"</i><br>\n<br>\nOne month has passed since Akihiko Kayaba's deadly game began, and the body count continues to rise. Two thousand players are already dead.<br>\n<br>\nKirito and Asuna are two very different people, but they both desire to fight alone. Nonetheless, they find themselves drawn together to face challenges from both within and without. Given that the entire virtual world they now live in has been created as a deathtrap, the surviving players of Sword Art Online are starting to get desperate, and desperation makes them dangerous to loners like Kirito and Asuna. As it becomes clear that solitude equals suicide, will the two be able to overcome their differences to find the strength to believe in each other, and in doing so, survive?<br>\n<br>\n<i>Sword Art Online: Progressive</i> is a new version of the Sword Art Online tale that starts at the beginning of Kirito and Asuna's epic adventure—on the very first level of the deadly world of Aincrad!<br>\n<br>\n(Source: Yen Press)",
    "translation": "<i>\"Não há como vencer este jogo. A única diferença é quando e onde você morre...\"</i><br>\n<br>\nUm mês se passou desde que o jogo mortal de Akihiko Kayaba começou, e a contagem de corpos continua a aumentar. Dois mil jogadores já estão mortos.<br>\n<br> <br>\nKirito e Asuna são duas pessoas muito diferentes, mas ambos desejam lutar sozinhos. No entanto, eles se veem unidos para enfrentar desafios internos e externos. Como todo o mundo virtual em que vivem agora foi criado como uma armadilha mortal, os jogadores sobreviventes de Sword Art Online estão começando a ficar desesperados, e o desespero os torna perigosos para solitários como Kirito e Asuna. À medida que fica claro que solidão é igual a suicídio, será que os dois conseguirão superar suas diferenças para encontrar forças para acreditar um no outro e, assim, sobreviver?\n<br>\n<i>Sword Art Online: Progressive</i> é uma nova versão da história de Sword Art Online que começa no início da aventura épica de Kirito e Asuna - no primeiro nível do mundo mortal de Aincrad!\n<br>\n(Fonte: Yen Press)"
  },
  {
    "id": 82277,
    "description": "Yuuki Asuna was a top student who spent her days studying at cram school and preparing for her high school entrance exams--but that was before she borrowed her brother's virtual reality game system and wound up trapped in Sword Art Online with ten thousand other frightened players. As time passes, Asuna fears what will become of her life outside the fantasy realm--the failure she might be seen as in the eyes of her peers and parents. Unwilling to wait on the sidelines for more experienced gamers to beat the game, Asuna employs her study habits to learn the mechanics of the game--and swordplay. Her swiftness impresses Kirito, a professional gamer who invites Asuna to join the best players on the front line. Is Asuna ready to swap class rankings for player rankings and join Kirito?<br><br>\n(Source: Yen Press)<br><br>\n<i>Note: Includes 4 extra chapters.</i>",
    "translation": "Yuuki Asuna era uma excelente aluna que passava os dias estudando em uma escola preparatória e se preparando para os exames de admissão do ensino médio - mas isso foi antes de ela pegar emprestado o sistema de jogo de realidade virtual do irmão e acabar presa no Sword Art Online com dez mil outros jogadores assustados. Com o passar do tempo, Asuna teme o que acontecerá com sua vida fora do reino da fantasia - o fracasso que ela pode ser vista aos olhos de seus colegas e pais. Não querendo esperar que os jogadores mais experientes vençam o jogo, Asuna emprega seus hábitos de estudo para aprender a mecânica do jogo - e a manejar a espada. Sua rapidez impressiona Kirito, um jogador profissional que convida Asuna para se juntar aos melhores jogadores na linha de frente. Será que Asuna está pronta para trocar as classificações de classe pelas classificações de jogador e se juntar a Kirito?\n(Fonte: Yen Press)<br><br>\n<i>Nota: Inclui 4 capítulos extras.</i>"
  },
  {
    "id": 141165,
    "description": "<i>Sword Art Online Aincrad reboot manga</i>\n<br><br>\nIn the year 2022, gamers rejoice as Sword Art Online—a VRMMORPG (Virtual Reality Massively Multiplayer Online Role Playing Game) like no other—opens its virtual doors, allowing players to take full advantage of the ultimate in gaming technology: NerveGear, a system that allows users to completely immerse themselves in the game world by manipulating their brain waves to create a wholly realistic gaming experience. But when the game goes live, the elation of the players quickly turns to horror as they discover that, for all its amazing features, SAO is missing one of the most basic functions of any MMORPG—a log-out button. Now trapped in the virtual world of Aincrad, their bodies held captive by NerveGear in the real world, users are issued a chilling ultimatum: conquer all one hundred floors of Aincrad to regain your freedom. But in the warped world of SAO, \"game over\" means certain death-both virtual and real...\n<br><br>\n(Source: Yen Press)",
    "translation": "<i>Mangá de reinicialização de Sword Art Online Aincrad</i>\n<br><br>\nNo ano de 2022, os jogadores se alegram quando Sword Art Online - um VRMMORPG (Virtual Reality Massively Multiplayer Online Role Playing Game) como nenhum outro - abre suas portas virtuais, permitindo que os jogadores aproveitem ao máximo a mais moderna tecnologia de jogos: NerveGear, um sistema que permite que os usuários mergulhem completamente no mundo do jogo, manipulando suas ondas cerebrais para criar uma experiência de jogo totalmente realista. Mas quando o jogo entra no ar, a euforia dos jogadores rapidamente se transforma em horror quando eles descobrem que, apesar de todos os seus incríveis recursos, o SAO não possui uma das funções mais básicas de qualquer MMORPG: um botão de logout. Agora presos no mundo virtual de Aincrad, com seus corpos mantidos em cativeiro pela NerveGear no mundo real, os usuários recebem um ultimato assustador: conquiste todos os cem andares de Aincrad para recuperar sua liberdade. Mas no mundo distorcido de SAO, \"game over\" significa morte certa - tanto virtual quanto real...\n<br><br>\n(Fonte: Yen Press)"
  },
  {
    "id": 118707,
    "description": "Manga adaptation of the RPG game \"Sword Art Online: Alicization Lycoris\" for Playstation 4, Xbox One, and PC. ",
    "translation": "Adaptação em mangá do jogo de RPG \"Sword Art Online: Alicization Lycoris\" para Playstation 4, Xbox One e PC."
  },
  {
    "id": 106537,
    "description": "In 2022, the world of virtual reality was upended by the arrival of a new invention from a genius programmer, Akihiko Kayaba, called NerveGear. It was the first full-dive system, and with it, came endless possibilities to VRMMORPGs.\n<br><br>\nIn 2026, a new machine called the Augma is developed to compete against the NerveGear and its successor, the Amusphere. A next-gen wearable device, the Augma doesn't have a full-dive function like its predecessors. Instead, it uses Augmented Reality (AR) to get players into the game. It is safe, user-friendly and lets users play while they are conscious, making it an instant hit on the market. The most popular game on the system is \"Ordinal Scale\" (OS), an ARMMORPG developed exclusively for the Augma.\n<br><br>\nAsuna and the gang have already been playing OS for a while, by the time Kirito decides to join them. They're about to find out that Ordinal Scale isn't all fun and games...\n<br><br>\n(Source: Aniplex USA)\n<br><br>\n<i>Note: Includes 3 extra chapters.</i>",
    "translation": "Em 2022, o mundo da realidade virtual foi revolucionado pela chegada de uma nova invenção de um programador genial, Akihiko Kayaba, chamada NerveGear. Foi o primeiro sistema de mergulho completo e, com ele, surgiram infinitas possibilidades para os VRMMORPGs.\n<br><br>\nEm 2026, uma nova máquina chamada Augma é desenvolvida para competir com o NerveGear e seu sucessor, o Amusphere. Um dispositivo vestível de última geração, o Augma não tem uma função de mergulho completo como seus antecessores. Em vez disso, ele usa a Realidade Aumentada (RA) para colocar os jogadores no jogo. Ele é seguro, fácil de usar e permite que os usuários joguem enquanto estão conscientes, o que o tornou um sucesso instantâneo no mercado. O jogo mais popular do sistema é o \"Ordinal Scale\" (OS), um ARMMORPG desenvolvido exclusivamente para o Augma.\n<br><br>\nAsuna e sua turma já estão jogando OS há algum tempo, quando Kirito decide se juntar a eles. Eles estão prestes a descobrir que Ordinal Scale não é só diversão e jogos...\n<br><br>\n(Fonte: Aniplex USA)\n<br><br>\n<i>Nota: Inclui 3 capítulos extras.</i>"
  },
  {
    "id": 85160,
    "description": "The virtual world of ALfheim Online might not be literally deadly, but there's still plenty of tough adventuring to be had. The trio of Liz, Silica, and Leafa set out on a quest for a magical ring but immediately run into monsters tougher than they expected. A certain black-clothed swordsman comes to their rescue--but it's not Kirito?! It seems the \"game of death\" has had lingering emotional effects on everyone, and even the survivors bear scars. But the trio have gotten through tough times before, and they're not gonna let a buffed boss stand between them and their goal! Even if they succeed in finishing the quest, though, will they be able to heal the mysterious sword-wielder's broken heart...? Join Liz, Silica, and Leafa on a new adventure that's all their own!\n<br><br>\n(Source: Yen Press)\n",
    "translation": "O mundo virtual de ALfheim Online pode não ser literalmente mortal, mas ainda há muitas aventuras difíceis pela frente. O trio formado por Liz, Silica e Leafa parte em busca de um anel mágico, mas logo se depara com monstros mais difíceis do que eles esperavam. Um certo espadachim vestido de preto vem em seu socorro - mas não é o Kirito?! Parece que o \"jogo da morte\" teve efeitos emocionais persistentes em todos, e até mesmo os sobreviventes têm cicatrizes. Mas o trio já superou momentos difíceis antes e não vai deixar que um chefe melhorado se interponha entre eles e seu objetivo! No entanto, mesmo que consigam terminar a missão, será que conseguirão curar o coração partido do misterioso espadachim...? Junte-se a Liz, Silica e Leafa em uma nova aventura que é só delas!\n<br><br>\n(Fonte: Yen Press)\n"
  },
  {
    "id": 70053,
    "description": "A series of 4-panel comic strips that touch on the days of Aincrad in a comedic viewpoint.",
    "translation": "Uma série de histórias em quadrinhos de 4 painéis que abordam os dias de Aincrad de um ponto de vista cômico."
  },
  {
    "id": 117061,
    "description": "Delve deeper into Kirito's and Asuna's pasts in this collection of three short stories adapted to manga for the first time! From their newlywed life in SAO to Asuna's time in ALO, revisit events from throughout the series as they originally appeared in the novels!\n<br><br>\n(Source: Yen Press)",
    "translation": "Aprofunde-se no passado de Kirito e Asuna nesta coleção de três contos adaptados para mangá pela primeira vez! Desde sua vida de recém-casados em SAO até o tempo de Asuna em ALO, reveja os eventos de toda a série como eles apareceram originalmente nos romances!\n<br><br>\n(Fonte: Yen Press)"
  },
  {
    "id": 97362,
    "description": "Kirito awakens in a vast, fantastical forest filled with towering trees. In his search for clues to the truth of his surroundings, he encounters a young boy who seems to know him. He ought to be a simple NPC, but the depth of his emotions seem no different than a human. As they search for the boy's parents, Kirito finds a peculiar memory returning to him. A memory from his own childhood, of this boy and a girl, too, with golden hair, and a name he should have never forgotten—Alice.<br>\n<br>\n(Source: Yen Press)",
    "translation": "Kirito acorda em uma vasta e fantástica floresta repleta de árvores imponentes. Em sua busca por pistas sobre a verdade de seu ambiente, ele encontra um garoto que parece conhecê-lo. Ele deveria ser um simples NPC, mas a profundidade de suas emoções não parece ser diferente de um humano. Ele deveria ser um simples NPC, mas a profundidade de suas emoções não parece ser diferente da de um humano. Enquanto procuram os pais do garoto, Kirito se depara com uma lembrança peculiar que retorna a ele. Uma lembrança de sua própria infância, desse garoto e de uma garota também, com cabelos dourados e um nome que ele nunca deveria ter esquecido: Alice.\n<br>.\n(Fonte: Yen Press)"
  },
  {
    "id": 106933,
    "description": "After the battle against the raid boss and receiving an attack from the dark elves, a familiar figure appears before Kirito after: the dark elf swordsman from Sword Art Online, Kizmel! Kirito is also in an event area that should be devoted to rescuing the captured Silica and Premiere, but danger approaches the dark elves in the form of an evil demon...\n<br><br>\n(Source: Yen Press)\n<br><br>\n<i>Note: Sword Art Online: Hollow Realization is an adaptation of the console game of the same title.</i>",
    "translation": "Depois da batalha contra o chefe da invasão e de receber um ataque dos elfos negros, uma figura familiar aparece diante de Kirito: o espadachim elfo negro de Sword Art Online, Kizmel! Kirito também está em uma área de evento que deveria ser dedicada ao resgate de Silica e Premiere capturados, mas o perigo se aproxima dos elfos negros na forma de um demônio maligno...\n<br><br>\n(Fonte: Yen Press)\n<br><br>\n<i>Nota: Sword Art Online: Hollow Realization é uma adaptação do jogo de console com o mesmo título.</i>"
  },
  {
    "id": 112980,
    "description": "The Sword Art Online Comic Anthology is a comic anthology of Sword Art Online-themed short, independent manga stories by various illustrators, published under the Dengeki Comics imprint.",
    "translation": "A Sword Art Online Comic Anthology é uma antologia de quadrinhos de histórias curtas e independentes de mangá com o tema Sword Art Online, de vários ilustradores, publicada sob a marca Dengeki Comics."
  },
  {
    "id": 99189,
    "description": "Kirito and Sinon's battle with Death Gun is over, but mere weeks later, something strange is afoot in the next-generation VRMMO ALfheim Online. A new duelist with a custom sword skill is defeating all comers--including Kirito! But when Asuna goes to face this duelist, she receives something she never expected: an invitation to an exclusive guild! But what is their aim? The Mother's Rosario arc begins!\n<br><br>\n<i>Note: Covers the Mother's Rosario Arc from Volume 7 of the light novel series.</i>\n<br><br>\n(Source: Yen Press)",
    "translation": "A batalha de Kirito e Sinon contra o Death Gun terminou, mas poucas semanas depois, algo estranho está acontecendo no VRMMO ALfheim Online de última geração. Um novo duelista com uma habilidade de espada personalizada está derrotando todos os adversários, inclusive Kirito! Mas quando Asuna vai enfrentar esse duelista, ela recebe algo que nunca esperou: um convite para uma guilda exclusiva! Mas qual é o objetivo deles? O arco Rosario da Mãe começa!\n<br><br>\n<i>Nota: Abrange o arco Mother's Rosario do Volume 7 da série de light novels.</i>\n<br><br>\n(Fonte: Yen Press)"
  },
  {
    "id": 100858,
    "description": "The fact that Kohiruimaki Karen is 183 centimeters tall has always been something she's felt extremely self-conscious about as an introverted high school girl. But in the world of games, she can be whoever she wants to be! In the popular Gun Gale Online game, she's Ren, a short, all pink, P90 wielding bombshell who's aiming to win the next battle royale!\n<br><br>\n(Source: Yen Press)",
    "translation": "O fato de Kohiruimaki Karen ter 183 centímetros de altura sempre foi algo que a deixou extremamente insegura, pois era uma garota introvertida do ensino médio. Mas no mundo dos jogos, ela pode ser quem ela quiser! No popular jogo Gun Gale Online, ela é Ren, uma bombástica baixinha, toda de rosa e empunhando uma P90, que tem como objetivo vencer a próxima batalha real!\n<br><br>\n(Fonte: Yen Press)"
  },
  {
    "id": 95900,
    "description": "Karen Kohiruimaki always felt out of place in the real world. Due to her extreme height, she found it hard to make friends with other girls her age. Everything changes when she's introduced to VR and Gun Gale Online. In GGO, Karen is free to play the cute, chibi avatar of her dreams! Can Karen find friendship in this bullet-ridden MMO...?\n<br><br>\n(Source: Yen Press)\n<br><br>\n<i>Note: Chapter count reflects the magazine releases; the manga was re-arranged into 20 chapters across 4 volumes.</i>",
    "translation": "Karen Kohiruimaki sempre se sentiu deslocada no mundo real. Devido à sua altura extrema, ela achava difícil fazer amizade com outras garotas de sua idade. Tudo muda quando ela é apresentada à RV e ao Gun Gale Online. No GGO, Karen tem liberdade para jogar com o avatar fofo e chibi dos seus sonhos! Será que Karen conseguirá encontrar amizade nesse MMO cheio de balas...?\n<br><br>\n(Fonte: Yen Press)\n<br><br>\n<i>Nota: A contagem de capítulos reflete os lançamentos das revistas; o mangá foi reorganizado em 20 capítulos em 4 volumes.</i>"
  },
  {
    "id": 74733,
    "description": "Kazuto Kirigaya (aka Kirito) has beaten Sword Art Online, a VRMMORPG that transformed into a literal game of death, and returned to the real world. Unfortunately, the same cannot be said for Asuna Yuuki (aka Asuna the Flash), the girl with whom Kirito fell in love in the virtual world of Aincrad but who has yet to awaken from her game-induced slumber. As his sister, Suguha, sadly looks on, Kazuto continues to visit Asuna in the hospital in the hope of finding answers. But when one day he meets a man claiming to be Asuna's fiancé, Kazuto fears that Asuna may be lost to him forever... That is until a fellow survivor of SAO taken form the latest VRMMORPG sensation, ALfheim Online - a screenshot that features someone being held captive who looks entirely too much like Asuna! His hope renewed, Kirito dives headlong into an all-new virtual adventure, but can true love conquer the game?!\n<br><br>\n<i>Note: Covers the Fairy Dance Arc from Volumes 3 and 4 of the light novel series.</i>\n<br><br>\n(Source: Yen Press)",
    "translation": "Kazuto Kirigaya (também conhecido como Kirito) venceu o Sword Art Online, um VRMMORPG que se transformou em um jogo literal de morte, e voltou ao mundo real. Infelizmente, o mesmo não pode ser dito de Asuna Yuuki (também conhecida como Asuna the Flash), a garota por quem Kirito se apaixonou no mundo virtual de Aincrad, mas que ainda não acordou de seu sono induzido pelo jogo. Enquanto sua irmã, Suguha, observa com tristeza, Kazuto continua visitando Asuna no hospital, na esperança de encontrar respostas. Mas quando um dia ele conhece um homem que diz ser o noivo de Asuna, Kazuto teme que Asuna esteja perdida para ele para sempre... Isso até que um colega sobrevivente de SAO, que foi levado da mais recente sensação de VRMMORPG, ALfheim Online - uma captura de tela que mostra alguém sendo mantido em cativeiro que se parece demais com Asuna! Com a esperança renovada, Kirito mergulha de cabeça em uma aventura virtual totalmente nova, mas será que o amor verdadeiro pode vencer o jogo?\n<br><br>\n<i>Nota: Abrange o arco Fairy Dance dos volumes 3 e 4 da série de light novels.</i>\n<br><br>\n(Fonte: Yen Press)"
  },
  {
    "id": 76222,
    "description": "A doujinshi co-authored by Kawahara Reki, under the pen-name of Kunori Fumio, and Kurusu Tatsuya on <i>Sword Art Online</i>.<br><br>\nThe contents are:<br>\n\"The Final Promise\"<br>\n\"A Spot of Sunshine in the Winter\"<br><br>\n<i>Note: Part comic/novel doujinshi. Novel by Kawahara Reki, manga by Kurusu Tatsuya.</i>",
    "translation": "Um doujinshi de coautoria de Kawahara Reki, sob o pseudônimo de Kunori Fumio, e Kurusu Tatsuya em <i>Sword Art Online</i>.<br><br>\nOs conteúdos são:<br>\n\"The Final Promise\"<br>\n\"Um ponto de sol no inverno\"<br><br>\n<i>Nota: Parte doujinshi de quadrinhos/novela. Romance de Kawahara Reki, mangá de Kurusu Tatsuya.</i>"
  },
  {
    "id": 129928,
    "description": "<p><strong>Class:</strong> Mage<br />\n<strong>Relative(s):</strong> <a href=\"https://anilist.co/character/209396/KyungHye-Park\">Park Kyung-Hye</a> (Mother), <a href=\"https://anilist.co/character/138791/JinAh-Sung\">Sung Jin-Ah</a> (Sister), <span class='markdown_spoiler'><span><a href=\"https://anilist.co/character/138790/IlHwan-Sung\">Sung Il-Hwan</a> (Father), <a href=\"https://anilist.co/character/138789/HaeIn-Cha\">Cha Hae-In</a> (Wife), <a href=\"https://anilist.co/character/306654/Suho-Sung\">Sung Su-Ho</a> (Son), <a href=\"https://anilist.co/character/136076/JinHo-Yoo\">Yoo Jin-Ho</a> (Brother in Law)</span></span><br />\n<span class='markdown_spoiler'><span><strong>Guild:</strong> Ahjin Guild (Guild Master)<br />\n<strong>Affiliation:</strong> Korean Hunters Association (helper), White Tiger Guild (helper), Hunters Guild (helper), Knights Guild (helper), Ahjin Guild (Guild Master)</span></span></p>\n<p>Seong Jin-U is the protagonist of <a href=\"https://anilist.co/manga/105398/Solo-Leveling/\">Solo Leveling</a> and is known as an infamously weak E-Rank Hunter. He is a humble and benevolent individual who cares deeply for his family and has an ardent desire to become stronger. As a result, he shares a close relationship with his sister and his mother, and rarely wastes an opportunity to refine his skills and gain more power.</p>\n<p><span class='markdown_spoiler'><span>He becomes an S-Rank hunter after being given a chance to become stronger by the System.</span></span></p>",
    "translation": "<p><strong>Classe:</strong> Mago<br />\n<strong>Relativo(s):</strong> <a href=\"https://anilist.co/character/209396/KyungHye-Park\">Park Kyung-Hye</a> (Mãe), <a href=\"https://anilist.co/character/138791/JinAh-Sung\">Sung Jin-Ah</a> (Irmã), <span class='markdown_spoiler'><span><a href=\"https://anilist.co/character/138790/IlHwan-Sung\">Sung Il-Hwan</a> (Pai), <a href=\"https://anilist.co/character/138789/HaeIn-Cha\">Cha Hae-In</a> (Esposa), <a href=\"https://anilist.co/character/306654/Suho-Sung\">Sung Su-Ho</a> (Filho), <a href=\"https://anilist.co/character/136076/JinHo-Yoo\">Yoo Jin-Ho</a> (Cunhado)</span></span><br />\n<span class='markdown_spoiler'><span><strong>Guilda:</strong> Guilda Ahjin (Mestre da Guilda)<br />\n<strong>Afiliação:</strong> Associação de Caçadores Coreanos (ajudante), Guilda do Tigre Branco (ajudante), Guilda dos Caçadores (ajudante), Guilda dos Cavaleiros (ajudante), Guilda Ahjin (Mestre da Guilda)</span></span></p>\n<p>Seong Jin-U é o protagonista de <a href=\"https://anilist.co/manga/105398/Solo-Leveling/\">Solo Leveling</a> e é conhecido como um caçador de classificação E infamemente fraco. Ele é um indivíduo humilde e benevolente que se preocupa profundamente com sua família e tem um desejo ardente de se tornar mais forte. Como resultado, ele compartilha um relacionamento próximo com sua irmã e sua mãe e raramente desperdiça uma oportunidade de refinar suas habilidades e ganhar mais poder.</p>\n<p><span class='markdown_spoiler'><span>Ele se torna um caçador de classificação S depois de receber do Sistema a chance de se tornar mais forte.</span></span></p>"
  }
]