[
    {
        "id": 171018,
        "description": "This is a story about Momo, a high school girl who comes from a family of spirit mediums, and her classmate Okarun, an occult fanatic. After Momo rescues Okarun from being bullied, they begin talking. However, an argument ensues between them since Momo believes in ghosts but denies aliens exist, and Okarun believes in aliens but denies ghosts exist.\n<br><br>\nTo prove to each other what they believe in is real, Momo goes to an abandoned hospital where a UFO has been spotted and Okarun goes to a tunnel rumored to be haunted. To their surprise, they each encounter overwhelming paranormal activities that transcend comprehension. Amid these predicaments, Momo awakens her hidden power and Okarun gains the power of a curse to overcome these new dangers! Their fateful love begins as well!?\n<br><br>\nThe story of the occult battle and adolescence starts!<br><br>\n(Source: Crunchyroll) <br><br>\n\n<i>Notes: <br>\n- Worldwide premiere of Episode 1 before the Japanese television premiere occurred at Anime Expo July 6, 2024. <br>\n- Episodes 1-3 titled as <b>DAN DA DAN: FIRST ENCOUNTER</b> was pre-screened in advance in theaters on August 31, 2024 in Asia, September 7, 2024 in Europe and September 13, 2024 in North America. The regular TV broadcast began October 4, 2024.</i>",
        "translated": "Esta é uma história sobre Momo, uma estudante do ensino médio que vem de uma família de médiuns espíritas, e seu colega de classe Okarun, um fanático do ocultismo. Depois que Momo resgata Okarun de ser intimidado, eles começam a conversar. No entanto, uma discussão surge entre eles, já que Momo acredita em fantasmas, mas nega a existência de alienígenas, e Okarun acredita em alienígenas, mas nega a existência de fantasmas.\n<br><br>\nPara provar um ao outro o que eles em que acreditam é real, Momo vai para um hospital abandonado onde um OVNI foi avistado e Okarun vai para um túnel supostamente assombrado. Para sua surpresa, cada um deles encontra atividades paranormais esmagadoras que transcendem a compreensão, Momo desperta seu poder oculto e Okarun ganha o poder de uma maldição para superar esses novos perigos!?\n<br><br>\nA história da batalha oculta e da adolescência! começa!<br><br>\n(Fonte: Crunchyroll) <br><br>\n\n<i>Notas: <br>\n- A estreia mundial do episódio 1 antes da estreia na televisão japonesa ocorreu no Anime Expo em 6 de julho de 2024. <br>\n- Os episódios 1-3 intitulados como <b>DAN DA DAN: FIRST ENCOUNTER</b> foram pré-exibidos com antecedência nos cinemas em 31 de agosto de 2024 em Ásia, 7 de setembro de 2024 na Europa e 13 de setembro de 2024 na América do Norte. A transmissão regular de TV começou em 4 de outubro de 2024.</i>"
    }
]